<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <meta http-equiv="Content-Language" content="de">
        <meta name="viewport" content="width=device-width">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1, user-scalable=no">
        <meta name="description" content="Startseite - VegasWinner">


        <!-- ================= Title ================= -->
        <title>Startseite - VegasWinner</title>
        <link rel="shortcut icon" href="images/favicon.webp" type="image/x-icon">




        <link href="https://fonts.googleapis.com/css?family=Lato:400,700,400italic,700italic" rel="stylesheet" type="text/css">
        <link href="https://fonts.googleapis.com/css?family=Ubuntu:400,500,700" rel="stylesheet">
        <link href="css/bootstrap.min.css" rel="stylesheet">
        <link rel="stylesheet" href="css/site-2.css">
        <style>
            .navbar{top: 0px!important}
        </style>
        <script id="son-sw">
            if ('serviceWorker' in navigator) {
                navigator.serviceWorker.register('/son-sw.js').then(function(registration) {
                    console.log('SkillOnNet Service worker registration succeeded');
                }).catch(function(error) {
                    console.log('SkillOnNet Service worker registration failed', error);
                });
            }
        </script>
        <link rel="manifest" href="/manifest.webmanifest">

        <script id="son-scripts">
            var SON_PROMPT = null;
            window.addEventListener('beforeinstallprompt', function(event){
                event.preventDefault();
                SON_PROMPT = event
            });
        </script>
    </head>

    <body class="de">

        <div class="page_wrapper">
            <div class="navbar navbar-inverse navbar-fixed-top" style="width: 395px;">
                <div class="navbar-header navbar-inner">
                    <a class="brand hidden-sm hidden-md hidden-lg" href="/index.html">
                        <img src="images/logo_mobile.webp" alt="VegasWinner">
                    </a>
                    <a class="brand hidden-xs" href="/index.html">
                        <img src="images/logo_mobile.webp" alt="VegasWinner">
                    </a>
                    <button type="button" class="btn btn-navbar btn-login btn-lg open-registration">JETZT ANMELDEN</button>
                </div>
            </div>

            <div class="contents container">
                <div class="row">
                    <div class="col-xs-12">
                        <h2>Datenschutzerklärung </h2>
                        <h6><strong>92-DL-NO<br /></strong></h6>
                        <p><strong>Datenschutzerkl&auml;rung</strong></p>
                        <p><strong>Einf&uuml;hrung</strong></p>
                        <p>Datenverantwortlicher: Der Name und die Anschrift des Datenverantwortlichen sind in der Fu&szlig;zeile dieser Website zu finden.</p>
                        <p>Handelsname: F&uuml;r die Zwecke dieser Datenschutzrichtlinie wird der Datenverantwortliche als VegasWinner bezeichnet.</p>
                        <p>Die Datenschutzerkl&auml;rung, die zuletzt am 22/05/2023 aktualisiert wurde, legt die Datenverarbeitung von VegasWinner dar.</p>
                        <p>Hier bei VegasWinner machen wir die Dinge gerne einfach und problemlos f&uuml;r unsere Kunden. Das hei&szlig;t auch, klar, transparent und offen dar&uuml;ber zu reden, was wir erfassen und wie und warum wir die erfassten Daten
                            verwenden. Daher geht diese Seite sehr ins Detail.</p>
                        <p>Unsere Datenschutzerkl&auml;rung erl&auml;utert, wie wir Ihre personenbezogenen Daten verwenden, ob Sie uns gerade besuchen, eine Einzahlung vornehmen oder eines unserer Spiele spielen. Diese Erkl&auml;rung umfasst Informationen,
                            die Sie vielleicht noch nicht kennen &ndash; &uuml;ber Ihre Datenschutzrechte, die Umst&auml;nde, unter denen wir Informationen &uuml;ber Sie weitergeben und erhalten, und wie wir sie f&uuml;r die Personalisierung des Marketings
                            Ihnen gegen&uuml;ber einsetzen. Nehmen Sie sich also bitte die Zeit, alle Abschnitte aufmerksam durchzulesen.</p>
                        <p>Falls wir wesentliche Aktualisierungen an dieser Erkl&auml;rung vornehmen, werden wir Sie dar&uuml;ber verst&auml;ndigen.</p>
                        <p>Beachten Sie bitte, dass alle unsere Mitarbeiter regelm&auml;&szlig;ige Schulungen zur Informationssicherung durchlaufen und bei der Handhabung Ihrer Informationen Vertraulichkeitsverpflichtungen wie auch unseren internen Richtlinien
                            und Verfahren entsprechen m&uuml;ssen.</p>
                        <p>Wir hoffen, Sie finden diese Seite hilfreich. Sollten Sie jedoch Bedenken oder Fragen &uuml;ber den Datenschutz haben, z&ouml;gern Sie bitte nicht, sich an unseren Datenschutzbeauftragten unter dpo@vegaswinner.de&nbsp;zu wenden
                            <br
                            />
                            <br />
                        </p>
                        <p><strong>Unser Datenschutzversprechen</strong></p>
                        <p>VegasWinner wird immer jeden einzelnen seiner Kunden sch&auml;tzen und dessen Privatsph&auml;re respektieren. Ihre Privatsph&auml;re ist sowohl f&uuml;r Sie als auch f&uuml;r uns sehr wichtig, und wir versprechen Ihnen Folgendes:</p>
                        <p>VegasWinner ist dem Schutz Ihrer Privatsph&auml;re verpflichtet. Wir sind davon &uuml;berzeugt, dass wir durch die Nutzung Ihrer personenbezogenen Informationen die Dinge f&uuml;r Sie einfacher und besser gestalten k&ouml;nnen.
                            Wir werden immer f&uuml;r die Sicherheit Ihrer personenbezogenen Informationen sorgen. Wir werden klar und offen mit Ihnen kommunizieren, warum wir Ihre personenbezogenen Informationen erfassen und wie wir sie verwenden.
                            Wo Sie Wahlm&ouml;glichkeiten oder Rechte haben, werden wir Sie Ihnen erkl&auml;ren und Ihre W&uuml;nsche respektieren.</p>
                        <p>&nbsp;</p>
                        <p><strong>Arten von Informationen, die wir erfassen</strong></p>
                        <p>Wir erfassen zwei Arten von Daten und Informationen von unseren Kunden.</p>
                        <p><u>Personenbezogene Informationen </u></p>
                        <p>Personenbezogene Informationen, die zur Identifizierung einer Person verwendet werden k&ouml;nnen. Die personenbezogenen Informationen, die wir durch unsere Dienstleistungen erfassen, umfassen Informationen, die Sie direkt
                            einreichen, wie Ihre Telefonnummer, Ihren vollst&auml;ndigen Namen, Vornamen, Ihre E-Mail-Adresse, Privatadresse, Ihr Geburtsdatum, Zahlungsm&ouml;glichkeiten (z. B. Kreditkartennummern) und andere finanzielle Informationen,
                            die wir m&ouml;glicherweise brauchen, um unsere Dienstleistungen erbringen zu k&ouml;nnen. Wir erfassen auch personenbezogene Informationen von Ihrem Ger&auml;t (z. B. Geolokalisierungsdaten, IP-Adressen) und Informationen
                            &uuml;ber Ihre Aktivit&auml;ten in den Dienstleistungen (z. B. ge&ouml;ffnete Seiten, Online-Browsing, Mausklicks, Aktionen usw.).</p>
                        <p>&nbsp;</p>
                        <p><u>Nicht-personenbezogene Informationen</u></p>
                        <p>Die zweite Art von Informationen sind nicht-identifizierte und nicht-identifizierbare Informationen in Verbindung mit Ihnen, die bereitgestellt oder durch Ihre Nutzung der Dienstleistungen erfasst werden k&ouml;nnen. Wir sind
                            uns der Identit&auml;t des Benutzers, von dem die nicht-personenbezogenen Informationen erfasst wurden, nicht bewusst. Nicht-personenbezogene Informationen, die erfasst werden k&ouml;nnen, umfassen u. U. Informationen &uuml;ber
                            Ihre Gesamtnutzung und technische Informationen, die &uuml;ber Ihr Ger&auml;t &uuml;bertragen werden, einschlie&szlig;lich gewisser Software- und Hardwareinformationen (z. B. die Art des Browsers und Betriebssystems, das
                            Ihr Ger&auml;t verwendet, Spracheinstellungen, Zugriffszeiten und der Domainname der Website, von der aus Sie einen Link zu den Dienstleistungen verwendet haben, usw.), um die Funktionalit&auml;t unserer Dienstleistungen
                            zu verbessern.</p>
                        <p>Falls wir personenbezogene Informationen mit nicht-personenbezogenen Informationen kombinieren, werden die kombinierten Informationen als personenbezogene Informationen behandelt, solange diese Kombination vorliegt.</p>
                        <p>&nbsp;</p>
                        <p><strong>So erfassen wir Ihre Informationen</strong></p>
                        <p><u>Bei der Erfassung von Informationen &uuml;ber Sie und von Ihnen</u></p>
                        <p>erfasst VegasWinner personenbezogene Informationen von Ihnen, wann immer Sie unsere Dienstleistungen nutzen. Teilweise liefern Sie uns diese direkt, beispielsweise bei der Registrierung oder beim Aufladen eines Kontos. Andere
                            Informationen werden bei Ihrer Interaktion mit uns, wie etwa Wetten, die Sie abschlie&szlig;en, oder Online-Chats mit unserem Kundenbetreuungsteam und durch Cookies erfasst (sehen Sie dazu bitte den eigenen Abschnitt &uuml;ber
                            Cookies). Wenn Sie zustimmen, werden wir auch alle Telefongespr&auml;che aufzeichnen. . Wir erfassen auch Informationen &uuml;ber die Weise, wie Sie auf unsere Dienstleistungen zugreifen, sie &ouml;ffnen, weitergeben, dazu
                            beitragen und mit ihnen und &uuml;ber sie kommunizieren, beispielsweise, wenn Sie Anmerkungen &uuml;ber unsere sozialen Netzwerke oder Chat-Funktionen posten.</p>
                        <p><u>Erfassung von Informationen &uuml;ber Sie von Ihrem Ger&auml;t</u></p>
                        <p>Wir erfassen Informationen von den Ger&auml;ten, die Sie bei der Nutzung von Inhalten, Produkten und Dienstleistungen von VegasWinner verwenden. Insbesondere gilt das auch f&uuml;r Ihre IP-Adresse (eine Zahl, die ein bestimmtes
                            Ger&auml;t im Internet identifiziert und die erforderlich ist, damit Ihr Ger&auml;t mit Websites kommunizieren kann), Hardware-Modell, Betriebssystem und Versionsnummer.</p>
                        <p><u>Erfassung von Informationen &uuml;ber Sie durch Cookies</u></p>
                        <p>Wir k&ouml;nnen Informationen, wie gegebenenfalls Ihre IP-Adresse, Ihr Betriebssystem und Ihren Browsertyp, &uuml;ber Ihren Computer erfassen, um unsere System zu verwalten und die verdichteten Informationen unseren Werbungstreibenden
                            zu berichten. Dabei handelt es sich um statistische Daten &uuml;ber die Browsingaktivit&auml;ten und -muster, die keine Einzelpersonen identifizieren.</p>
                        <p>Aus demselben Grund k&ouml;nnen wir Informationen &uuml;ber Ihre generelle Internetnutzung einholen, indem wir eine Cookie-Datei verwenden, die auf Ihrem Browser oder der Festplatte Ihres Computers gespeichert wird. Cookies
                            enthalten Informationen, die auf die Festplatte Ihres Computers &uuml;bertragen werden. Sie helfen uns bei der Verbesserung unserer Website und beim Angebot eines besseren und st&auml;rker individualisierten Service. Einige
                            der von uns verwendeten Cookies sind f&uuml;r den Betrieb der Website unbedingt erforderlich. Die Cookies, die wir verwenden k&ouml;nnen, lassen sich in vier separate Kategorien unterteilen und werden im Abschnitt &uuml;ber
                            Cookies weiter unten erl&auml;utert.</p>
                        <p><u>Erfassung von Informationen &uuml;ber Sie von externen Unternehmen</u></p>
                        <p>Um uns bei der Erf&uuml;llung unserer gesetzlichen und aufsichtsrechtlichen KYC-Pflichten und der Wahrnehmung unserer sozialen Verantwortung zu helfen</p>
                        <ol style="list-style-type: lower-alpha;">
                            <li>zum Zeitpunkt der Kontoerstellung und bei der Anmeldung k&ouml;nnen wir Identit&auml;ts&uuml;berpr&uuml;fungsprozesse durchf&uuml;hren, indem wir die von Ihnen bereitgestellten Informationen mit externen und/oder staatlichen
                                Diensten abgleichen. Damit soll die Einhaltung der geltenden Gesetze und Vorschriften sichergestellt und festgestellt werden, ob Sie zuvor einen Ausschluss vom Gl&uuml;cksspiel oder von Marketingmitteilungen beantragt
                                haben. Zur &Uuml;berpr&uuml;fung Ihrer Identit&auml;t gem&auml;&szlig; des Gl&uuml;cksspielstaatsvertrags (Gl&uuml;NeuRStV) nutzen wir ggf. das elektronische &bdquo;Know Your Client&ldquo; (&bdquo;EKYC&ldquo;) oder
                                automatisierte Verifizierungsl&ouml;sungen von OASIS, einem bundesweiten System zum Schutz von Spielern und zur Spielsuchtpr&auml;vention.</li>
                            <li>Wir verwenden &ouml;ffentlich verf&uuml;gbare Informationen (aus sozialen Netzwerken und dergleichen) um bei der &Uuml;berpr&uuml;fung der Informationen zu helfen. Die Ergebnisse, die sie uns liefern, zeichnen wir auf und
                                speichern sie.</li>
                            <li>Bevor wir eine Einzahlung bearbeiten oder Sie spielen lassen, werden wir uns mit dem L&auml;nder&uuml;bergreifenden Gl&uuml;ckspielaufsichtssystem (LUGAS) in Verbindung setzen, um die Genehmigung f&uuml;r die Einzahlung
                                des von Ihnen gew&uuml;nschten Betrags einzuholen und zu pr&uuml;fen, ob Sie bei einem anderen Betreiber aktiv sind.</li>
                        </ol>
                        <p><span style="text-decoration: underline;">F&auml;lle, in denen wir personenbezogene Daten von einem Dritten im Rahmen einer Gesch&auml;fts- oder Geldmittel&uuml;bertragung erwerben:</span></p>
                        <p>Es ist m&ouml;glich, dass wir von Zeit zu Zeit auch personenbezogene Daten &uuml;ber Sie von Dritten sammeln. Wenn Sie zum Beispiel ein ehemaliger Kunde eines VegasWinner-Partners sind und Ihre Daten an VegasWinner weitergegeben
                            wurden, haben wir die folgenden Kategorien Ihrer pers&ouml;nlichen Daten von Ihrem vorherigen Online-Wett- und Spieleanbieter erworben, um Ihr ehemaliges Konto in die Plattformen und Systeme von VegasWinner zu integrieren
                            und Ihnen unsere Dienstleistungen gem&auml;&szlig; unserer Allgemeinen Gesch&auml;ftsbedingungen anzubieten. Ein unvollst&auml;ndiges (und je nach Vorgang zutreffendes oder nicht zutreffendes) Beispiel f&uuml;r solche Daten
                            w&auml;ren:</p>
                        <ol>
                            <li>Ihre Kontost&auml;nde - damit Sie auf Ihr Guthaben zugreifen k&ouml;nnen.</li>
                            <li>Benutzername und Kennwort Ihres fr&uuml;heren Anbieters (gehasht und von uns nicht entzifferbar) - damit Sie weiterhin mit denselben Anmeldedaten auf Ihr Konto zugreifen k&ouml;nnen.</li>
                            <li>Ihre pers&ouml;nlichen Anmeldedaten, die Sie urspr&uuml;nglich bei Ihrem fr&uuml;heren Anbieter angegeben haben (wie Name, Geburtsdatum, Adresse, E-Mail-Adresse, Telefonnummer und Beruf).</li>
                            <li>Andere Kontodaten wie Ihre Spieler-ID, Registrierungs- und Anmeldedaten, L&auml;ndercode, W&auml;hrung, erste Einzahlungsbetr&auml;ge und -daten, Anzahl der Gewinne, Ger&auml;tedaten (sofern vorhanden), Spielbeschr&auml;nkungen,
                                aber in den meisten F&auml;llen keine Zahlungsdetails und aufgeschl&uuml;sselte Verl&auml;ufe von Spiel- und Finanztransaktionen. Bitte beachten Sie: Wenn Sie Zugang zu den aufgeschl&uuml;sselten Verl&auml;ufen von
                                Spiel- und Finanztransaktionen mit Ihrem fr&uuml;heren Anbieter ben&ouml;tigen, wenden Sie sich bitte in erster Linie an diesen, gem&auml;&szlig; den Anweisungen in seiner Datenschutzerkl&auml;rung auf seiner Website.</li>
                            <li>Kopien Ihrer bestehenden KYC-, Identifizierungs- und Enhance Customer Due Diligence-Dokumente, die Sie urspr&uuml;nglich Ihrem fr&uuml;heren Anbieter zur Verf&uuml;gung gestellt haben. Wann immer m&ouml;glich werden wir
                                diese Dokumente verarbeiten, damit Sie Zugang zu VegasWinner-Diensten haben, ohne Sie bitten zu m&uuml;ssen, aktualisierte Dokumente vorzulegen.</li>
                            <li>Ihr Kontostatus und die Dauer des jeweiligen Live-Time-Out- oder Ausschlusszeitraums, wenn Sie eine &bdquo;Auszeit-&ldquo; oder einen &bdquo;Selbstausschluss&ldquo; als Kunde in Anspruch genommen haben.</li>
                        </ol>
                        <p>Die oben genannten Kategorien personenbezogener Daten verarbeiten wir aus (in diesem Datenschutzhinweis) genannten Gr&uuml;nden und in &Uuml;bereinstimmung mit den einschl&auml;gigen Datenschutzbestimmungen.
                            <br />
                            <br />
                        </p>
                        <p><strong>Wie verwenden wir die erfassten Informationen?</strong></p>
                        <p>Wir (gemeint sind alle Unternehmen innerhalb der gleichen Gruppe, die auch VegasWinner betreibt) verwenden und geben personenbezogene Informationen auf die in dieser Datenschutzerkl&auml;rung beschriebene Weise weiter. Die
                            personenbezogenen Informationen werden an Dritte nur insoweit weitergegeben, als es f&uuml;r einen bestimmten Zweck erforderlich ist, wie in dieser Datenschutzerkl&auml;rung vorgegeben. Wir verlangen in solchen F&auml;llen
                            von den jeweiligen Dritten, dass sie der Bearbeitung solcher Informationen gem&auml;&szlig; unserer Datenschutzerkl&auml;rung zustimmen.</p>
                        <p>Wir geben ihre pers&ouml;nlichen Daten nicht an Dritte au&szlig;erhalb der Europ&auml;ischen Union in L&auml;ndern weiter, wo kein ausreichendes Datenschutzregime vorhanden ist. Falls es jedoch dennoch zu einem solchen Datentransfer
                            kommt, unternehmen wir alle angemessenen, m&ouml;glichen Schritte, um daf&uuml;r zu sorgen, dass Ihre Daten so sicher behandelt werden wie in der Europ&auml;ischen Union und gem&auml;&szlig; dieser Datenschutzerkl&auml;rung
                            und den geltenden Gesetzen. Dar&uuml;ber hinaus werden wir die aktuelle Datenschutzerkl&auml;rung aktualisieren, um den grenz&uuml;bergreifenden Datentransfer und die relevanten Schutzma&szlig;nahmen f&uuml;r Ihre Privatsph&auml;re
                            zu reflektieren.</p>
                        <p>Die von uns erfassten Informationen, zu denen auch &bdquo;personenbezogene Informationen&ldquo; geh&ouml;ren k&ouml;nnen, werden zu folgenden Zwecken verwendet:</p>
                        <ul>
                            <li>Um Ihr Konto einzurichten und unsere Dienstleistungen zu erbringen (z. B. Identifizierung und &Uuml;berpr&uuml;fung Ihrer pers&ouml;nlichen Daten, Versendung von Auszahlungsschecks, Bearbeitung Ihrer Zahlungen, Abfrage
                                des nationalen Selbstausschlussregisters, um festzustellen, ob wir Ihnen Zugang zum Gl&uuml;cksspiel gew&auml;hren k&ouml;nnen/Sie Marketingmaterial von uns erhalten k&ouml;nnen. Die Rechtsgrundlage f&uuml;r diese Verarbeitungst&auml;tigkeit
                                ist die Vertragserf&uuml;llung, die Erf&uuml;llung einer gesetzlichen/beh&ouml;rdlichen Verpflichtung.</li>
                            <li>Um anzugeben, dass Sie gewonnen haben (in Gewinnerbekanntgaben auf unserer Website oder in der Turnierrangliste), indem Ihr Benutzername verwendet wird. Es wird davon abgeraten, etwas zu verwenden, mit dem Sie pers&ouml;nlich
                                identifiziert werden k&ouml;nnen. Die Wahl liegt jedoch bei Ihnen. Die gesetzliche Grundlage f&uuml;r diese Verarbeitung ist Ihre Einwilligung.</li>
                            <li>Zur Kommunikation mit Ihnen und um Sie auf dem neuesten Stand zu halten. Die gesetzliche Grundlage f&uuml;r diese Verarbeitungsaktivit&auml;t ist Ihre Einwilligung.</li>
                            <li>Zur Vermarktung unserer Website und Produkte oder derer unserer Gesch&auml;ftspartner und Partner. Die gesetzliche Grundlage f&uuml;r diese Verarbeitungsaktivit&auml;t ist die Erf&uuml;llung des Vertrags.</li>
                            <li>Um Ihnen Werbung zu senden. Die gesetzliche Grundlage f&uuml;r diese Verarbeitungsaktivit&auml;t ist Ihre Einwilligung.</li>
                            <li>Zur Durchf&uuml;hrung von Studien oder anonymen Analysen, die der Verbesserung und Anpassung unserer Dienstleistungen an Ihre Bed&uuml;rfnisse und Interessen dienen. Die gesetzliche Grundlage f&uuml;r diese Verarbeitungsaktivit&auml;t
                                ist Ihre Einwilligung.</li>
                            <li>Zur Unterst&uuml;tzung unserer Dienstleistungen, entsprechender Fehlersuchen und zur Reaktion auf Ihre Fragen. Die gesetzliche Grundlage f&uuml;r diese Verarbeitungsaktivit&auml;t ist Ihre Einwilligung.</li>
                            <li>Zur Untersuchung von Verst&ouml;&szlig;en und Durchsetzung unserer Richtlinien, wie vom Gesetz, Aufsichtsrecht oder anderen Regierungsbeh&ouml;rden verlangt, oder zur Befolgung einer Vorladung oder eines vergleichbaren
                                juristischen Vorgangs oder um einer Regierungsaufforderung nachzukommen. Die gesetzliche Grundlage f&uuml;r diese Verarbeitungsaktivit&auml;t sind die rechtlichen Verpflichtungen.</li>
                            <li>Zur &Uuml;berpr&uuml;fung gewisser Elemente unserer Gesch&auml;ftspraktiken. Die gesetzliche Grundlage f&uuml;r diese Verarbeitungsaktivit&auml;t sind die rechtlichen Verpflichtungen.</li>
                            <li>F&uuml;r den Fall, dass wir Teile unseres Unternehmens verkaufen, &uuml;bertragen oder anderweitig ver&auml;u&szlig;ern, k&ouml;nnen wir Ihre Daten zu diesem Zweck an potenzielle K&auml;ufer und unsere professionellen Berater
                                weitergeben.</li>
                        </ul>
                        <p>Ist die Datenverarbeitung mit Ihrer Einwilligung erfolgt, haben Sie das Recht, diese Einwilligung jederzeit (durch schriftliche Eingabe an unsere in dieser Richtlinie genannten Kontaktdaten) zu widerrufen, oder indem Sie eine
                            entsprechende Vorgehensweise zum Widerruf Ihrer Einwilligung befolgen (z. B. Abmeldung vom Marketing). Der Widerruf Ihrer Einwilligung wirkt sich nicht auf die Rechtm&auml;&szlig;igkeit der Verarbeitung Ihrer Daten vor
                            diesem Widerruf aus.</p>
                        <p>&nbsp;</p>
                        <p><strong>Unternehmen, die Dienstleistungen f&uuml;r uns erbringen</strong></p>
                        <p>Wir geben Ihre personenbezogenen Informationen an externe Organisationen weiter, die eine Reihe von Dienstleistungen f&uuml;r VegasWinner erbringen. Wir nehmen Pr&uuml;fungen vor, um sicherzustellen, dass die Unternehmen, mit
                            denen wir zusammenarbeiten, dasselbe Niveau an Sorgfalt und Schutz bieten wie wir. Sowohl wir als auch sie m&uuml;ssen Ihre Informationen gem&auml;&szlig; dem Datenschutzgesetz verarbeiten. Au&szlig;erdem sind wir verpflichtet,
                            vertragliche Ma&szlig;nahmen aufzuerlegen, die diese Pflichten best&auml;rken.</p>
                        <p>Die wichtigsten Funktionen, die ganz oder teilweise durch Dritte durchgef&uuml;hrt werden k&ouml;nnen, sind im Folgenden aufgef&uuml;hrt:</p>
                        <ul>
                            <li>Management und Durchf&uuml;hrung von Marketingkampagnen</li>
                            <li>Zahlungsbearbeitung und -&uuml;berpr&uuml;fung</li>
                            <li>Kreditauskunfteien, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Pr&uuml;fungen der Finanzierbarkeit. Weitere Informationen dar&uuml;ber, wie Kreditauskunfteien Ihre personenbezogenen Daten erheben/behandeln und
                                verarbeiten, finden Sie in der &bdquo;Credit Reference Agency Information Notice&ldquo; (CRAIN)&nbsp;</li>
                            <li>Kontrollen zur Bek&auml;mpfung von Betrug und Geldw&auml;sche (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf die Verbesserung von Due-Diligence-Berichten unter Verwendung &ouml;ffentlich zug&auml;nglicher Quellen
                                und Identit&auml;tsverifizierung)</li>
                            <li>Pr&uuml;fungen, um festzustellen, ob unsere Produkte und Dienstleistungen unfair verwendet
                                <br />werden</li>
                            <li>Internet-Hosting, Online-Content-Services und Datenspeicherung</li>
                            <li>Verwaltung von Gewinnspielen, Wettbewerben und Angeboten</li>
                            <li>Datenanalytik und Datenreinigung</li>
                            <li>Marktforschung und Erfassung oder Analyse von Kundenfeedback</li>
                            <li>IT-Dienstleistungen und Support</li>
                            <li>Audit-, rechts- und compliancebezogene Dienstleistungen</li>
                            <li>Speicherung von Daten f&uuml;r Zugriff und Einsichtnahme von Aufsichtsorganen</li>
                            <li>Analyse der Spielgewohnheiten zur Feststellung von potenziell riskanten Verhaltensweisen</li>
                        </ul>
                        <p>&nbsp;</p>
                        <p><strong>Informationsanforderungen von Aufsichtsorganen:</strong></p>
                        <p>Auf regelm&auml;&szlig;iger Basis sind wir in allen Hoheitsgebieten, in denen wir &uuml;ber eine Zulassung verf&uuml;gen, aufsichtsrechtlich zur Produktion von Berichten verpflichtet, die nicht-personenbezogene Daten enthalten.
                            Die Berichte bestehen aus Dingen wie der Zahl der Selbstausschl&uuml;sse, der Zahl der Registrierungen, der Zahl der Beschwerden sowie der Zahl den Beh&ouml;rden gemeldeter verd&auml;chtiger Transaktionen.</p>
                        <p>&nbsp;</p>
                        <p><strong>Weitergabe von Informationen an Dritte:&nbsp; </strong></p>
                        <p>Wir k&ouml;nnen personenbezogene Daten auch an ausgew&auml;hlte Dritte weiterleiten, um das Kundenerlebnis zu messen und zu verbessern, neue Angebote und Aktionen, die f&uuml;r verschiedene &auml;hnliche Produkte/Dienstleistungen
                            Dritter von Interesse sein k&ouml;nnten, in Umlauf zu bringen und die Beilegung von Kundenbeschwerden und Streitigkeiten zu erleichtern. &nbsp;Diese Weitergabe erfolgt aufgrund berechtigter Interessen (die Ihre Grundrechte
                            und -freiheiten jedoch nicht aufheben) oder auf einer anderen von uns erkl&auml;rten, geeigneten Rechtsgrundlage.&nbsp;</p>
                        <p>Dar&uuml;ber hinaus k&ouml;nnen wir Ihre personenbezogenen Daten f&uuml;r die Zwecke k&uuml;nftiger &Uuml;bernahmen, Verk&auml;ufe, Umstrukturierungen oder sonstiger Ver&auml;u&szlig;erungen von Unternehmen oder Verm&ouml;genswerten
                            oder &Uuml;bertragungen von Teilen unseres Unternehmens verarbeiten. Dies kann die Weitergabe personenbezogener Daten an dritte Kaufinteressenten, Bieter, Investoren, professionelle Berater und andere relevante Personen
                            im Zusammenhang mit einer Transaktion beinhalten. Eine solche Weitergabe von Daten erfolgt aufgrund unserer berechtigten Interessen (die Ihre Grundrechte und -freiheiten jedoch nicht aufheben) bei der Ver&auml;u&szlig;erung
                            oder Umstrukturierung unserer Gesch&auml;ftsinteressen oder aufgrund einer anderen geeigneten Rechtsgrundlage, die wir zu gegebener Zeit gem&auml;&szlig; der einschl&auml;gigen Datenschutzbestimmungen erkl&auml;ren. Wo
                            dies der Fall ist, werden Sie &uuml;ber eine solche anstehende Verlagerung informiert, zusammen mit weiteren Einzelheiten dar&uuml;ber, wie Ihre personenbezogenen Daten zu dem betreffenden Zeitpunkt verarbeitet werden.&nbsp;</p>
                        <p>&nbsp;</p>
                        <p><strong>Wie lange speichern Sie Ihre Informationen?</strong></p>
                        <p>Wir speichern Ihre personenbezogenen Informationen nur solange, wie wir einen g&uuml;ltigen gesetzlichen Grund daf&uuml;r haben. Dazu geh&ouml;rt, Ihnen die gew&uuml;nschten Dienstleistungen zu erbringen, unsere gesetzlichen
                            und aufsichtsrechtlichen Pflichten zu erf&uuml;llen, Streitigkeiten beizulegen und unsere Vereinbarungen durchzusetzen.</p>
                        <p>Die Dauer, &uuml;ber die wir unterschiedliche Arten personenbezogener Informationen speichern, kann sich je nach dem Grund unterscheiden, aus dem wir sie urspr&uuml;nglich erhalten haben, dem Grund, aus dem wir sie verarbeiten,
                            und den gesetzlichen Anforderungen, die f&uuml;r sie gelten. Bei der Festlegung des zeitlichen Rahmens unserer Datenspeicherung und -l&ouml;schung ber&uuml;cksichtigen wir eine Reihe von Faktoren, einschlie&szlig;lich geltender
                            Vorschriften und Standards f&uuml;r Gl&uuml;cksspiel und Gewinnspiele, Anti-Geldw&auml;sche, Steuern, Zahlungsbearbeitung und Bearbeitung von Beschwerden, die Notwendigkeit, Straftaten oder einen anderen Missbrauch unserer
                            Dienstleistungen zu verhindern oder aufzudecken, und Auditanforderungen. Um unsere Pflichten zu erf&uuml;llen, m&uuml;ssen einige Ihrer personenbezogenen Daten auch eine Zeit lang Zeitraum gespeichert werden, wenn Sie nicht
                            mehr unser Kunde sind. Wenn wir sie nicht mehr zur Erf&uuml;llung der oben genannten Pflichten brauchen, l&ouml;schen wir sie auf sicherem Weg oder anonymisieren sie.</p>
                        <p>&nbsp;</p>
                        <p><strong>Ihre Rechte</strong></p>
                        <p>Als betroffene Person haben Sie folgende Rechte:</p>
                        <ul>
                            <li>Das Recht informiert zu werden. Transparenz dar&uuml;ber, wie wir Ihre personenbezogenen Daten verwenden. Das ist der Grund f&uuml;r diese detaillierte Datenschutzerkl&auml;rung.</li>
                            <li>Das Recht auf Zugang. Damit k&ouml;nnen Sie beispielsweise eine Kopie der personenbezogenen Daten erhalten, die wir &uuml;ber Sie gespeichert haben.</li>
                            <li>Das Recht auf Berichtigung. Korrektur/Berichtigung der personenbezogenen Daten, die wir &uuml;ber Sie gespeichert haben. Damit k&ouml;nnen Sie unvollst&auml;ndige oder falsche Daten, die wir &uuml;ber Sie gespeichert haben,
                                korrigieren/berichtigen lassen.</li>
                            <li>Das Recht auf L&ouml;schung. Damit k&ouml;nnen Sie uns anweisen, Ihre personenbezogenen Daten zu l&ouml;schen [als &sbquo;Recht auf Vergessenwerden&lsquo; bekannt], wo es keinen guten Grund f&uuml;r unsere fortgesetzte
                                Verarbeitung gibt.</li>
                            <li>Das Recht auf Daten&uuml;bertragbarkeit. Dies gibt Ihnen das Recht, personenbezogene Daten zu erhalten, die einem Datenverwalter in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format geliefert wurden. Es gibt
                                Ihnen auch das Recht, den Datenverwalter zur direkten &Uuml;bertragung dieser Daten an einen anderen Datenverwalter aufzufordern.</li>
                            <li>Das Recht auf Einschr&auml;nkung der Verarbeitung. Damit k&ouml;nnen Sie uns auffordern, die Verarbeitung Ihrer personenbezogenen Daten einzuschr&auml;nken, d. h. sie nur f&uuml;r bestimmte Dinge zu verwenden, falls:
                                <ul>
                                    <li>sie nicht richtig sind,</li>
                                    <li>sie unrechtm&auml;&szlig;ig verwendet wurden, Sie uns aber nicht auffordern wollen, sie zu l&ouml;schen,</li>
                                    <li>sie nicht mehr relevant sind, aber Sie wollen, dass wir sie f&uuml;r m&ouml;gliche rechtliche Forderungen verwahren,</li>
                                    <li>Sie uns bereits zur Einstellung der Verwendung Ihrer personenbezogenen Daten aufgefordert haben, aber darauf warten, dass wir best&auml;tigen, ob wir legitime Gr&uuml;nde f&uuml;r die Verwendung Ihrer Daten haben.
                                        <br
                                        />
                                        <br />
                                    </li>
                                </ul>
                            </li>
                            <li>Das Recht auf Widerspruch. Es gibt Ihnen das Recht, gegen die Verarbeitung Ihrer personenbezogenen Daten Widerspruch einzulegen. Falls Sie beispielsweise nicht mit dem Erhalt von Marketingmaterial einverstanden sind, k&ouml;nnen
                                Sie uns die Zustimmung entziehen, es zu senden. Das Recht auf Widerspruch gilt nur unter bestimmten Umst&auml;nden. Ob es gilt, h&auml;ngt von Ihren Zwecken f&uuml;r die Verarbeitung und der rechtm&auml;&szlig;igen
                                Grundlage f&uuml;r die Verarbeitung ab. Personen haben das absolute Recht auf Widerspruch gegen die Verarbeitung ihrer personenbezogenen Daten, falls sie Direktmarketingzwecken dient. Personen k&ouml;nnen auch Widerspruch
                                einlegen, falls die Verarbeitung folgenden Zwecken dient:
                                <ul>
                                    <li>einer im &ouml;ffentlichen Interesse durchgef&uuml;hrten Aufgabe;
                                        <br />
                                        <br />
                                    </li>
                                    <li>der Aus&uuml;bung Ihrer offiziellen Befugnis oder
                                        <br />
                                        <br />
                                    </li>
                                    <li>Ihren legitimen Interessen (oder denen Dritter);
                                        <br />
                                        <br />
                                    </li>
                                    <li>in Bezug auf automatisierte Entscheidungsfindung und Profiling.</li>
                                </ul>
                            </li>
                        </ul>
                        <p>Um von einem Ihrer Rechte f&uuml;r personenbezogene Daten Gebrauch zu machen, kontaktieren Sie bitte dpo@vegaswinner.de.</p>
                        <p>Uns ist es gestattet, nach Ihrem Personalausweis zu fragen, um Ihre Identit&auml;t vor dem Erf&uuml;llen Ihrer Anfrage zu &uuml;berpr&uuml;fen. Wir behalten uns jedoch das Recht vor, Ihre Identit&auml;t in bestimmten Situation
                            durch zus&auml;tzliche Verfahren/Wege zu &uuml;berpr&uuml;fen, bis wir von der Richtigkeit und/oder Rechtm&auml;&szlig;igkeit der Anfrage &uuml;berzeugt sind. Mithilfe dieser zus&auml;tzlichen Verifizierungsma&szlig;nahmen
                            wird sichergestellt, dass personenbezogene Daten unter keinen Umst&auml;nden nicht autorisierten Personen offengelegt werden.</p>
                        <p>Falls Sie der Meinung sind, dass Ihre Datenschutzrechte verletzt wurden, oder Sie mit einer Entscheidung, die wir &uuml;ber Ihre Datenschutzrechte getroffen haben, nicht einverstanden sind, haben Sie das Recht, sich bei der
                            entsprechenden Aufsichtsstelle zu beschweren.</p>
                        <p>&nbsp;</p>
                        <p><strong>Abschnitt &uuml;ber Cookies</strong></p>
                        <p><u>Was sind Cookies?</u></p>
                        <p>Cookies&lsquo; sind kleine Textdateien, die auf Ihrem Internet Browser gespeichert werden und es uns erlauben, Ihren Computer bei Ihrem Besuch unserer Website zu erkennen. Cookies sind unbedingt erforderlich, um f&uuml;r die
                            richtige und sichere Funktion gewisser Teile unserer Website zu sorgen. Wir verwenden Sie auch, um die Dinge f&uuml;r Sie zu beschleunigen, zu vereinfachen und pers&ouml;nlicher zu gestalten sowie um uns einen Einblick
                            zu verschaffen, wie die Website genutzt wird. Cookies k&ouml;nnen verwendet werden, um Ihnen besser angepasste Werbeinhalte zu pr&auml;sentieren.</p>
                        <p>Um all dies zu tun, erfassen Cookies einige personenbezogene Informationen &uuml;ber Sie, wann immer Sie unsere Website nutzen. Sie k&ouml;nnen sich entscheiden, ob Sie einige oder alle Arten von Cookies akzeptieren oder ablehnen
                            wollen, und das mittels der Browser-Einstellungen Ihres Ger&auml;ts steuern. Wir werden Sie darauf hinweisen, indem wir Ihnen bei Ihrem Besuch unserer Website unser Cookie-Banner zeigen. Falls Sie dann mit der Nutzung unserer
                            Website fortfahren, ohne Ihre Browser-Einstellungen zu &auml;ndern, verwenden wir Cookies, wie in den folgenden Abschnitten dargelegt. Um Ihnen bei einer fundierten Wahl zu helfen, ist es also wichtig zu wissen, warum wir
                            verschiedene Arten von Cookies verwenden und was das f&uuml;r Ihr Onlineerlebnis bedeutet. Dieser Abschnitt liefert Ihnen eine Zusammenfassung der wichtigsten Punkte und sagt Ihnen, wie es sich auf Ihr Erlebnis unserer
                            Website auswirkt, wenn Sie unterschiedliche Arten von Cookies abschalten.</p>
                        <p>Sie erm&ouml;glichen au&szlig;erdem VegasWinner festzustellen, welche Werbung Sie zu unserer Website gef&uuml;hrt hat. Wir k&ouml;nnen die VegasWinner Cookies auf Ihrem Computer verwenden. Falls wir solche Informationen erfassen,
                            bleiben Sie pers&ouml;nlich unidentifizierbar und wir geben diese Informationen an keine unbeteiligten Dritten weiter.</p>
                        <p>&nbsp;</p>
                        <p><strong>Die Cookie-Kategorien</strong></p>
                        <p><u>Die Cookies, die wir verwenden, fallen unter folgende Kategorien:</u></p>
                        <ul>
                            <li>Absolut erforderlich
                                <br />Diese Art von Cookie erlaubt Ihnen die Navigation durch die Website und die Verwendung wesentlicher Funktionen wie sicherer Bereiche und Onlineregistrierung. Diese Cookies erfassen keine Informationen &uuml;ber Sie,
                                die f&uuml;r Marketing verwendet werden k&ouml;nnten, oder halten fest, wo Sie im Internet gewesen sind. Diese Cookies sind absolut erforderlich, damit wir das Funktionieren unserer Website garantieren k&ouml;nnen.
                                Sollten Sie sie deaktivieren, k&ouml;nnen wir nicht f&uuml;r Ihre Sicherheit sorgen oder voraussagen, wie sich unsere Website w&auml;hrend Ihres Besuchs verh&auml;lt.</li>
                        </ul>
                        <ul>
                            <li>Performance
                                <br />Diese Art von Cookie erfasst Informationen dar&uuml;ber, wie Sie unsere Website nutzen, beispielsweise welche Seiten Sie besuchen und ob dabei Fehler auftreten. Die erfassten Informationen sind anonym und werden nur
                                verwendet, um uns bei der Verbesserung der Funktionsweise unserer Website zu helfen, bei der Beurteilung, was unsere Benutzer interessiert, und bei der Bewertung der Effektivit&auml;t von Werbung.</li>
                            <li>Funktionalit&auml;t
                                <br />Diese Art von Cookie h&auml;lt Ihre Einstellungen f&uuml;r Tools auf unserer Website fest, damit Sie sie nicht bei jedem Besuch neu w&auml;hlen m&uuml;ssen. Einige davon werden von Drittparteien verwaltet. Sie k&ouml;nnen
                                beispielsweise entscheiden, ob Sie die j&uuml;ngsten oder &auml;ltesten Kommentare bez&uuml;glich eines Artikels zuerst sehen. Sie k&ouml;nnen uns auch helfen, Sie namentlich zu begr&uuml;&szlig;en oder uns Ihre Sprachwahl
                                oder Region zu merken).</li>
                            <li>Targeting/Tracking
                                <br />Diese Cookies werden zur Analyse verwendet, welche Werbung von gr&ouml;&szlig;ter Relevanz f&uuml;r einen Websitebenutzer aufgrund der von ihm besuchten Websitebereiche ist.</li>
                        </ul>
                        <p><strong>Meine Cookies kontrollieren</strong></p>
                        <p>Alle modernen Browser erlauben es Ihnen, zu sehen, welche Cookies Sie haben, und sie einzeln oder insgesamt zu l&ouml;schen, indem Sie Ihre Cookie-Einstellungen &auml;ndern. Cookie-Einstellungen sind &uuml;blicherweise im Men&uuml;
                            &sbquo;Optionen&lsquo; oder &sbquo;Einstellungen&lsquo; Ihres Browsers zu finden. Sie k&ouml;nnen aber auch zur &sbquo;Hilfe&lsquo;-Funktion Ihres Browsers gehen, wo Sie mehr erfahren. Auch die folgenden Links k&ouml;nnten
                            Sie n&uuml;tzlich finden:</p>
                        <ul>
                            <li><a href="https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&amp;hl=en" target="_blank" rel="noopener">Cookie-Einstellungen in Chrome</a>
                                <br />
                                <br />
                            </li>
                            <li><a href="https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences" target="_blank" rel="noopener">Cookie-Einstellungen in Firefox</a>
                                <br />
                                <br />
                            </li>
                            <li><a href="https://support.microsoft.com/en-us/microsoft-edge/delete-cookies-in-microsoft-edge-63947406-40ac-c3b8-57b9-2a946a29ae09" target="_blank" rel="noopener">Cookie-Einstellungen in Microsoft Edge</a>
                                <br />
                                <br />
                            </li>
                            <li><a href="https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac" target="_blank" rel="noopener">Cookie-Einstellungen in Safari</a></li>
                        </ul>
                        <p>Sie k&ouml;nnen Cookies blockieren, indem Sie die Einstellungen auf Ihrem Browser aktivieren, mit der Sie das Setzen aller oder einiger Cookies verweigern. Wenn Sie jedoch &uuml;ber Ihre Browser-Einstellungen alle Cookies blockieren
                            (einschlie&szlig;lich der absolut erforderlichen Cookies), haben Sie m&ouml;glicherweise nicht mehr Zugang zu allen Teilen unserer Website. Wir bem&uuml;hen uns, alle Teile unserer Website f&uuml;r alle Personen zug&auml;nglich
                            zu machen. Falls Sie jedoch bestimmte Cookies blockieren, insbesondere absolut erforderliche Cookies, k&ouml;nnte Ihr Zugang davon beeintr&auml;chtigt werden. Falls Sie Ihre die Einstellungen Ihres Browsers nicht dahingehend
                            angepasst haben, dass er Cookies verweigert, setzt unser System Cookies, sobald Sie unsere Website besuchen.</p>
                        <p>Ihr erster Besuch unserer Website l&ouml;st ein Popup aus, das Sie auf diese Datenschutzerkl&auml;rung hinweist und nur dann wieder erscheint, falls Sie gelegentlich Ihre Cookie-Einstellungen &auml;ndern.</p>
                        <p>&nbsp;</p>
                        <p><strong>Verwendung von Google Analytics</strong></p>
                        <p>Wir verwenden Google Analytics f&uuml;r &sbquo;analytische&lsquo; Zwecke, wie etwa um das Browsing-Verhalten von Benutzern/Kunden zu verfolgen und ein Profil f&uuml;r ein ma&szlig;geschneidertes Browser-Erlebnis f&uuml;r Sie
                            zu erarbeiten. Google Analytics ist ein beliebter Internetanalysedienst, der von Google, Inc. angeboten wird. Google Analytics verwendet Cookies, um uns bei der Analyse zu helfen, wie Kunden unsere Website nutzen.</p>
                        <p>Ihr Opt-out-Option gilt nur f&uuml;r den Browser, von dem Sie Ihre Wahl aus treffen. Falls Sie also unterschiedliche Browser verwenden, m&uuml;ssen Sie diese Wahl in jedem von ihnen treffen. Dieser Opt-out beruht auf einem
                            Cookie. Falls Sie also Ihre Cookies l&ouml;schen, gilt der Opt-out nicht mehr und Sie m&uuml;ssen ihn wiederholen. Google Analytics, von wo Sie aus Ihre Browser-Einstellungen kontrollieren k&ouml;nnen: Opt out. <a href="https://tools.google.com/dlpage/gaoptout"
                            target="_blank" rel="noopener">https://tools.google.com/dlpage/gaoptout</a></p>
                        <p>&nbsp;</p>
                        <p><strong>Sicherheit</strong></p>
                        <p>VegasWinner bem&uuml;ht sich stets zu garantieren, dass Ihre personenbezogenen und finanziellen Informationen hundertprozentig sicher und vertraulich bleiben. Wir setzen Sicherheitsprotokolle nach Branchenstandard ein (Die
                            Verbindung zu dieser Site ist verschl&uuml;sselt und wird mithilfe von TLS&nbsp;1.2 (einem starken Protokoll), ECDHE_RSA mit X25519 (einem starken Schl&uuml;sselaustausch) und AES_128_GCM (einer starken Chiffre) authentifiziert.)
                            &nbsp;, um sicherzustellen, dass alle Transaktionen, einschlie&szlig;lich Einzahlungen und Abhebungen auf vollkommen sichere Weise vollzogen werden. Diese Technologie sch&uuml;tzt Sie davor, dass Ihre Informationen durch
                            andere als VegasWinner w&auml;hrend der &Uuml;bertragung zwischen Ihnen und VegasWinner abgefangen werden.</p>
                        <p>&nbsp;</p>
                        <p><strong>Grenzen der Geheimhaltung</strong></p>
                        <p>Aus gesetzlichen Gr&uuml;nden kann&sbquo; VegasWinner unter gewissen Umst&auml;nden zur Offenlegung Ihrer personenbezogenen Informationen verpflichtet sein. Zu den Gr&uuml;nden daf&uuml;r kann Folgendes z&auml;hlen:</p>
                        <ol>
                            <li>Schutz und Verteidigung unserer Rechte oder unseres Eigentums;</li>
                            <li>Befolgung gesetzlicher Anordnungen.</li>
                        </ol>
                        <p>&nbsp;</p>
                    
                    </div>
                </div>
            </div>


            <div class="footer">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-12">
                            <div son-ce="son-license-text">
                                <ul class="list-inline">
                                    <style>
                                        .list-inline>li {
                                            display: inline-block;
                                            padding-left: 5px;
                                            padding-right: 5px;
                                        }

                                        ul.list-inline li a {
                                            padding: 11px 8px 0;
                                            color: #97a498;
                                            text-decoration: underline;
                                        }
                                    </style>
                                    <li><a href="terms.html">Allgemeine Geschäftsbedingungen</a></li>
                                    <li class="separator"></li>
                                    <li><a href="privacy.html">Datenschutzerklärung</a></li>

                                    <li class="separator"></li>
                                    <li><a href="responsible.html">Verantwortungsbewusst Spielen</a></li>
                                    <li class="separator"></li>
                                    <li><a href="about.html">Über uns</a></li>
                                    <li class="separator"></li>
                                    <li><a href="bonus.html">Bonusrichtlinie</a></li>
                                </ul>
                                Diese Seite wird von der Skill On Net Ltd, Office 1/5297 Level G, Quantum House, 75, Abate Rigord Street, Ta’ Xbiex, XBX 1120, Malta, betrieben, deren Director (entspricht dem Geschäftsführer einer deutschen GmbH) Herr Kyriacos
                                Kyriacou ist. Die Handelsregisternummer (Maltese Business Registry) lautet C 50024. Erreichbarkeit per Telefon: +49 (0)89 38034212 und per E-Mail: kontakt@drückglück.de Die Skill on Net Limited ist ein behördlich zugelassener
                                Veranstalter von virtuellen Automatenspielen und steht unter der Aufsicht der <a href="https://www.gluecksspiel-behoerde.de/de/" target="_blank">Gemeinsamen Glücksspielbehörde der Länder</a>. Die Erlaubnis wurde am 29.12.22
                                erteilt, vgl. <a href="https://www.gluecksspiel-behoerde.de/de/erlaubnisfaehigesgluecksspiel/whitelist" target="_blank">WhiteList</a>
                                <br>
                                <br><a href="https://son-direct.com/?appName=VegasWinner.dl&amp;langID=8&amp;name=responsible_gaming" target="_blank">Glücksspiel kann süchtig machen. Bitte spiele verantwortungsvoll</a>
                                <br>
                            </div>
                            <son-beam style="--beam-background: transparent"></son-beam>
                            <br>
                        </div>
                    </div>
                    <br>
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="logos">
                                <style>
                                    .logos{display:flex;flex-wrap:wrap;align-items:center;justify-content:center;padding:var(--license-logo-padding, 0);margin:var(--license-logo-margin, 0);background:var(--license-logo-background, transparent)}a{min-height:45px;margin:var(--license-logo-item-margin)}
                                </style>


                                <a rel="nofollow" href="https://www.gluecksspiel-behoerde.de/de/erlaubnisfaehigesgluecksspiel/whitelist" style="width: 178px;"><img src="https://service.image-tech-storage.com/logos/4044fd17-e653-4397-8b5f-e2c4f30772b0_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://www.skillonnet.com/" style="width: 176px;"><img src="https://service.image-tech-storage.com/logos/6ad3e32a-b71d-467c-af67-4fc9b59c1f47_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" style="width: 45px;"><img src="https://service.image-tech-storage.com/logos/3e989124-2461-48a8-b27d-bb89f8608334_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://aws-origin.image-tech-storage.com/common/RNG_Certificate_SkillOnNet_MT.pdf" style="width: 115px;"><img src="https://service.image-tech-storage.com/logos/12d9a2a9-1de1-4804-afae-44943cf50d86_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" style="width: 126px;"><img src="https://service.image-tech-storage.com/logos/42c459f5-7087-48ad-adbf-342380f0013f_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://www.bundesweit-gegen-gluecksspielsucht.de/" style="width: 263px;"><img src="https://service.image-tech-storage.com/logos/b4068a9b-e29d-4d64-a9eb-10af8aa0fde5_light.png" class="lazyloaded"> </a>
                            </div>
                            <son-payments></son-payments>
                        </div>
                    </div>
                </div>
            </div>
        </div>

        
        <script src="js/jquery-1.11.3.min.js"></script>
        <script src="js/bootstrap.min.js"></script>
        <script src="js/jquery.mobile.custom.min.js"></script>
        <script src="js/site-sm.js"></script>

        <script type="text/javascript">
            $(window).ready(function(){
                $(".navbar").css("width",$(".page_wrapper").width());
                $(".site_cover").css({"width":$(".page_wrapper").width(),"height":$(".page_wrapper").height()});
            });
            $(window).resize(function(){
                $(".navbar").css("width",$(".page_wrapper").width());
                $(".site_cover").css({"width":$(".page_wrapper").width(),"height":$(".page_wrapper").height()});
            });
        </script>
        <style type="text/css">
            .navbar {right:auto!important;}
        </style>
    </body>

</html>