<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <meta http-equiv="Content-Language" content="de">
        <meta name="viewport" content="width=device-width">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1, user-scalable=no">
        <meta name="description" content="Startseite - VegasWinner">


        <!-- ================= Title ================= -->
        <title>Startseite - VegasWinner</title>
        <link rel="shortcut icon" href="images/favicon.webp" type="image/x-icon">




        <link href="https://fonts.googleapis.com/css?family=Lato:400,700,400italic,700italic" rel="stylesheet" type="text/css">
        <link href="https://fonts.googleapis.com/css?family=Ubuntu:400,500,700" rel="stylesheet">
        <link href="css/bootstrap.min.css" rel="stylesheet">
        <link rel="stylesheet" href="css/site-2.css">
        <style>
            .navbar{top: 0px!important}
        </style>
        <script id="son-sw">
            if ('serviceWorker' in navigator) {
                navigator.serviceWorker.register('/son-sw.js').then(function(registration) {
                    console.log('SkillOnNet Service worker registration succeeded');
                }).catch(function(error) {
                    console.log('SkillOnNet Service worker registration failed', error);
                });
            }
        </script>
        <link rel="manifest" href="/manifest.webmanifest">

        <script id="son-scripts">
            var SON_PROMPT = null;
            window.addEventListener('beforeinstallprompt', function(event){
                event.preventDefault();
                SON_PROMPT = event
            });
        </script>
    </head>

    <body class="de">

        <div class="page_wrapper">
            <div class="navbar navbar-inverse navbar-fixed-top" style="width: 395px;">
                <div class="navbar-header navbar-inner">
                    <a class="brand hidden-sm hidden-md hidden-lg" href="/index.html">
                        <img src="images/logo_mobile.webp" alt="VegasWinner">
                    </a>
                    <a class="brand hidden-xs" href="/index.html">
                        <img src="images/logo_mobile.webp" alt="VegasWinner">
                    </a>
                    <button type="button" class="btn btn-navbar btn-login btn-lg open-registration">JETZT ANMELDEN</button>
                </div>
            </div>

            <div class="contents container">
                <div class="row">
                    <div class="col-xs-12">
                        <h2>Verantwortungsbewusst Spielen </h2>
                        <h6><strong>94-DL-N</strong></h6>
                        <h3><strong>Verantwortungsvolles Spielen</strong></h3>
                        <p><strong>WIR ERMUTIGEN SIE, VERANTWORTUNGSVOLL ZU SPIELEN</strong></p>
                        <p>Gl&uuml;cksspiel ist eine Form der Unterhaltung, bei der jedoch Verantwortungsbewusstsein angezeigt ist. Es ist keine M&ouml;glichkeit, um schnell Geld zu verdienen. Sie sollten auf keinen Fall Verlusten nachjagen. Spielen
                            Sie nie mit Geld, dessen Verlust Sie sich nicht leisten k&ouml;nnten, und spielen Sie nie um Geld, das f&uuml;r die Miete, offene Rechnungen oder andere Kosten bestimmt ist. Sie sollten Ihre Aktivit&auml;ten regelm&auml;&szlig;ig
                            auf der Kontostandseite &uuml;berpr&uuml;fen, um Ihre Ausgaben im Auge zu behalten.</p>
                        <p>Falls Sie sich beim Spielen in irgendeiner Weise unbehaglich f&uuml;hlen, sollten Sie eine Pause einlegen oder sogar einen Selbstausschluss in Betracht ziehen.</p>
                        <p>Falls Sie Fragen oder ein Anliegen haben, wenden Sie sich bitte an das Kundendienst-Team, das rund um die Uhr zur Verf&uuml;gung steht und Ihnen gerne hilft.</p>
                        <p>Um unseren Spielerschutzbeauftragten zu kontaktieren, senden Sie bitte eine E-Mail an spielerschutz@VegasWinner.de</p>
                        <p><strong>Risiken und Einfl&uuml;sse des Gl&uuml;cksspiels und der Spielsucht</strong></p>
                        <p>F&uuml;r viele Menschen ist Gl&uuml;cksspiel harmloser Spa&szlig; und eine Form der Unterhaltung. Das Spiel um Geld birgt jedoch das Risiko, dass der Spieler die Kontrolle dar&uuml;ber verliert, wie viel Zeit und Geld er f&uuml;r
                            das Gl&uuml;cksspiel aufwendet.&nbsp; Diese Art des zwanghaften Verhaltens wird oftmals &bdquo;Spielproblem&ldquo; oder &bdquo;Spielsucht&ldquo; genannt.</p>
                        <p>Ob das Spielverhalten einer Person problematisch ist, l&auml;sst sich allerdings nur schwer bestimmen. Eine Faustregel besagt jedoch, dass ein Problem besteht, wenn das Gl&uuml;cksspiel negative Auswirkungen auf die Lebensqualit&auml;t
                            einer Person hat.</p>
                        <p><strong>Spielsucht:</strong></p>
                        <p>Die Diagnose &bdquo;Spielsucht&ldquo; wird in der Regel von einem Arzt oder Psychologen gestellt. Sie k&ouml;nnen jedoch Spielprobleme haben, ungeachtet davon, ob sie diagnostiziert wurden oder nicht.</p>
                        <p>Nachfolgend finden Sie eine Reihe von Charakterz&uuml;gen/Verhaltensweisen, die mit Gl&uuml;cksspiel in Verbindung stehen und Ihnen zeigen, ob Sie ein Spielproblem haben oder an Spielsucht leiden:</p>
                        <ol>
                            <li>Ihre Gedanken drehen sich immer um Gl&uuml;cksspiel.</li>
                            <li>Sie m&uuml;ssen um gr&ouml;&szlig;ere Geldsummen spielen, um das angestrebte Gl&uuml;cksgef&uuml;hl zu versp&uuml;ren.</li>
                            <li>Sie konnten mehrere Male Ihr Spiel nicht kontrollieren, einschr&auml;nken oder stoppen.</li>
                            <li>Sie sind nerv&ouml;s und gereizt, wenn Sie versuchen, Ihr Spiel einzuschr&auml;nken, oder es gestoppt haben.</li>
                            <li>Sie spielen, um Ihre Probleme zu vergessen oder ein schlechtes Gef&uuml;hl zu lindern, einschlie&szlig;lich des Gef&uuml;hls der Hilflosigkeit, Schuld, Angst und Depression.</li>
                            <li>Sie versuchen, Geld zur&uuml;ckzugewinnen, das Sie beim Spielen verloren haben.</li>
                            <li>Sie l&uuml;gen Verwandte, Therapeuten und andere Menschen an, um den Umfang Ihres Gl&uuml;cksspiels zu verbergen.</li>
                            <li>Sie haben aufgrund Ihres Gl&uuml;cksspiels die Beziehung zu einer wichtigen Person, einen Job bzw. eine Studien- oder Karrierem&ouml;glichkeit riskiert oder verloren.</li>
                            <li>Sie verlassen sich auf andere, um das Geld zum L&ouml;sen einer finanziellen Krise zu beschaffen, die aufgrund Ihres Gl&uuml;cksspiels besteht.</li>
                        </ol>
                        <p>Spielsucht, missbr&auml;uchliches Spielen oder Probleme mit Gl&uuml;cksspiel, egal wie Sie es nennen, ist ein Problem der &ouml;ffentlichen Gesundheit, das Hunderte oder Tausende von Menschen und ihre Familien betrifft. Spielsucht
                            kann ernsthafte Auswirkungen auf die verschiedenen Aspekte im Leben eines Menschen haben, wie zum Beispiel:</p>
                        <p>Gesundheitliche Folgen: Angst, Depression, Schlafprobleme und Selbstmordgedanken. Sie k&ouml;nnen auch mit Alkohol und anderen Drogen in Verbindung stehen.</p>
                        <p>Soziale Folgen: Konflikte mit Verwandten und Freunden, Probleme auf Arbeit oder in der Schule, Kriminalit&auml;t als Notl&ouml;sung.</p>
                        <p>Finanzielle Folgen: Probleme bei der Zahlung von laufenden Kosten oder Schulden als Folge des Gl&uuml;cksspiels.</p>
                        <p>Sie k&ouml;nnen Ihre Spielgewohnheiten &auml;ndern und es gibt verschiedene Dinge, die Sie tun k&ouml;nnen, indem Sie unsere Ma&szlig;nahmen zum verantwortungsvollen Spielen nutzen oder sich professionelle Hilfe von einer gemeinn&uuml;tzigen
                            Organisation suchen, die kostenlose Hilfe und Unterst&uuml;tzung bei Spielproblemen und Spielsucht bietet.</p>
                        <p>Weitere Hilfe und Unterst&uuml;tzung finden Sie unter <a href="http://www.bzga.de/">www.bzga.de/</a></p>
                        <p><strong>Spiel-Check<br /></strong></p>
                        <p>Spiel-Check ist ein n&uuml;tzliches neues Tool, das Sie im Bereich &bdquo;Verantwortungsbewusstes Spielen&ldquo; in Ihrem Konto finden. Hier k&ouml;nnen Sie nachverfolgen, wie viel Geld Sie ausgegeben, was Sie gewonnen oder
                            verloren und wie viel Zeit Sie in den letzten 6 Monaten mit dem Gl&uuml;cksspiel verbracht haben.</p>
                        <p>Es kann jedoch mehr als nur Ihre Statistiken anzeigen.</p>
                        <p>Stellen Sie sich Spiel-Check als pers&ouml;nlichen Assistenten f&uuml;r sicheres Spielen vor, der Ihnen zeigt, ob sich Ihre Spielgewohnheiten &auml;ndern, Sie mit anderen Spielern vergleicht und Ihnen einen schnellen Gesundheitscheck-Punktestand
                            bietet.</p>
                        <p>Sie k&ouml;nnen auch vergleichen, wie viel Sie Ihrer Meinung nach und was Sie tats&auml;chlich ausgegeben haben, und der Spiel-Check sendet Ihnen perfekt zeitlich abgestimmte Warnungen mit personalisierten Tipps f&uuml;r ein
                            sicheres Spiel.</p>
                        <p>[SPIEL-CHECK ANZEIGEN]</p>
                        <p><strong>Spielverhalten (Playing Behaviour)</strong></p>
                        <p>&Uuml;berpr&uuml;fen Sie, wie lange Sie gespielt haben und was Sie innerhalb bestimmter Zeitr&auml;ume insgesamt eingezahlt, ausgezahlt und ausgegeben haben. Sie k&ouml;nnen auch sehen, ob Sie mehr oder weniger spielen als
                            andere Spieler, die ein &auml;hnliches Profil wie Sie haben.</p>
                        <p><strong>Spielarten (Game Types)</strong></p>
                        <p>Hier sehen Sie, wie viel Sie auf verschiedene Spielarten gesetzt haben, z. B. Slots, Roulette oder Blackjack.</p>
                        <p><strong>Trends </strong></p>
                        <p>Diagramme sind eine schnelle und einfache M&ouml;glichkeit zu sehen, wie sich Ihre Gl&uuml;cksspielaktivit&auml;t in den letzten 4 Wochen ver&auml;ndert hat. Wenn Sie Trends erkennen und die Ursache identifizieren, k&ouml;nnen
                            wir Ihnen helfen, sofort Ma&szlig;nahmen zur Kontrolle &uuml;ber Ihr Gl&uuml;cksspiel zu ergreifen.</p>
                        <p><strong>Selbsteinsch&auml;tzung (Self-Assessment)</strong></p>
                        <p>Ein wahrheitsgetreues Bild Ihres Gl&uuml;cksspielverhaltens ist f&uuml;r ein sicheres Gl&uuml;cksspiel von entscheidender Bedeutung. Mit dem Selbsteinsch&auml;tzungstest innerhalb des Spiel-Checks k&ouml;nnen Sie angeben, wie
                            viel Geld Sie Ihrer Meinung nach in letzter Zeit ausgegeben und wie viel Zeit Sie mit dem Gl&uuml;cksspiel verbracht haben, und es mit den tats&auml;chlichen Zahlen vergleichen. Wenn Ihre Einsch&auml;tzungen stark von der
                            Realit&auml;t abweichen, ist das ein guter Hinweis darauf, dass Sie Tools wie Einzahlungslimits und Zeitalarme verwenden ssollten und gegebenenfalls sogar noch mehr Unterst&uuml;tzung ben&ouml;tigen, um das Spielen unter
                            Kontrolle zu behalten.&nbsp;</p>
                        <p><strong>Risikobewertung (Risk Score)</strong></p>
                        <p>Sie erhalten eine schnelle Risikobewertung Ihrer Gl&uuml;cksspielaktivit&auml;t. Die Punkte werden anhand einer Reihe von Finanzfaktoren berechnet, darunter Gesamteins&auml;tze, Ein- und Auszahlungen, sowie anhand von Spielverwaltungsfaktoren
                            wie der Dauer Ihrer Spielsitzungen und der Tageszeit, zu der Sie spielen. Die meisten Spieler, die mit Echtgeld spielen, fallen in die Kategorie &bdquo;kein Risiko&ldquo;. Wenn Sie eine Bewertung mit hohem Risiko sehen
                            und wissen m&ouml;chten, was das bedeutet und was Sie tun k&ouml;nnen, wenden Sie sich bitte an unseren Kundenservice.</p>
                        <p><strong>Nachrichten/Benachrichtigungen (Messages)</strong></p>
                        <p>Es ist nicht immer praktisch, Aktivit&auml;tsstatistiken w&auml;hrend oder nach einer Spielsitzung zu &uuml;berpr&uuml;fen. Sie k&ouml;nnen dennoch personalisierte Benachrichtigungen einstellen, die Sie auf dem Laufenden halten
                            und jede Aktivit&auml;t hervorheben, &uuml;ber die Sie unserer Meinung nach informiert werden sollten. So auch alle Handlungen, die Sie f&uuml;r wichtig erachten.</p>
                        <p>Wenn Sie bei anderen Spielotheken von SkillOnNet spielen, werden die im Spiel-Check angezeigten Informationen eine Kombination des Spielverhaltens bei diesen Konten sein. Wenn die Spiel-Check-Daten nicht mit den im Bereich
                            &bdquo;Mein Konto&ldquo; angezeigten Informationen &uuml;bereinstimmen, sehen Sie die Informationen unter &bdquo;Mein Konto&ldquo; bitte als die aktuellsten Daten an.</p>
                        <p><strong>Verantwortungsbewusstes Spielen und Schutzma&szlig;nahmen </strong></p>
                        <p>Es ist wichtig, dass unsere Kunden in der Spielothek Spa&szlig; haben. Wir verstehen aber auch, dass f&uuml;r einige Spieler das Gl&uuml;cksspiel zum Problem werden kann.</p>
                        <p>Wir legen gro&szlig;en Wert darauf, fair, transparent und sozial verantwortlich zu handeln, und wollen unsere Spieler vor unverantwortlichem Spiel sch&uuml;tzen, um ihnen ein unbeschwertes und doch verantwortungsbewusstes Spielerlebnis
                            zu erm&ouml;glichen. Deshalb geben wir Ihnen die M&ouml;glichkeit, Einzahlungsgrenzen oder vollst&auml;ndige Spielerbeschr&auml;nkungen festzulegen. Diese Funktionen k&ouml;nnen Ihnen dabei helfen, Ihr Spielverhalten zu
                            kontrollieren. Sie finden sie im Spielothek-Abschnitt &bdquo;Mein Konto&ldquo;.</p>
                        <p><strong>Limits</strong></p>
                        <p>&nbsp;Wir bieten Ihnen die M&ouml;glichkeit, Ihre bevorzugten Einzahlungs-, Verlust- und Einsatzlimits f&uuml;r die folgenden Zeitr&auml;ume festzulegen:</p>
                        <ul>
                            <li>T&auml;glich</li>
                            <li>W&ouml;chentlich</li>
                            <li>Monatlich</li>
                        </ul>
                        <p>Jede Reduzierung des Limits tritt auf Ihrem Konto sofort in Kraft. Wenn Sie jedoch ein Limit erh&ouml;hen m&ouml;chten, wird die &Auml;nderung erst nach 7 Tagen wirksam. Zu diesen Limits z&auml;hlen alle eingezahlten, verlorenen
                            und gesetzten Betr&auml;ge auf allen verschiedenen Marken, bei denen Sie Ihre Daten registriert haben. Wenn Ihr Konto von einer fr&uuml;heren Lizenz auf diese Lizenz &uuml;bertragen wurde, werden Einzahlungen/Verluste und
                            Eins&auml;tze, die mit der vorherigen Lizenz get&auml;tigt wurden, den neu festgelegten Limits nicht angerechnet.</p>
                        <p><strong>M&ouml;glichkeit zur Spielbeschr&auml;nkung (OASIS)</strong></p>
                        <p>OASIS ist ein zentrales Sperrsystem, das Sie, wenn Sie dort registriert sind, daran hindert, auf einer damit verbundenen Website zu spielen. OASIS bietet eine 24-Stunden-Sperre, die Sie in jedem Spiel &uuml;ber die &bdquo;Panik-Taste&ldquo;
                            aktivieren k&ouml;nnen. OASIS bietet auch l&auml;ngere Sperren mit einer Mindestdauer von 3 Monaten. Ihr Antrag auf eine Sperre wird sofort nach der Einreichung des Antrags bearbeitet. Im Falle einer 24-st&uuml;ndigen Spielpause
                            endet die Kontosperre automatisch, nachdem die 24 Stunden verstrichen sind. Um nach einer l&auml;ngeren Sperre wieder zum Gl&uuml;cksspiel zur&uuml;ckzukehren, m&uuml;ssen Einzelpersonen nach dem auf https://rp-darmstadt.hessen.de/sicherheit-und-kommunales/gluecksspiel/spielersperrsystem-oasis/spieler-faqs
                            beschriebenen Verfahren unter Verwendung des angegebenen Formulars einen Antrag bei OASIS einreichen. Im Falle einer l&auml;ngerfristigen Sperre werden Sie auch vom Erhalt von Marketingmaterial, das wir versenden, ausgeschlossen.
                            Sie erhalten kein weiteres Marketingmaterial, bis der Ausschluss beendet ist, die gesetzlich vorgeschriebene Frist nach dem Ausschluss abgelaufen ist und Sie die R&uuml;ckkehr zur Website angefordert und Ihre erneute Einwilligung
                            zur Werbung und zur OASIS-Abfrage zu Werbezwecken erteilt haben</p>
                        <p><strong>Implementierung von Einzahlungslimits</strong></p>
                        <p>W&auml;hrend der Erstellung eines Kontos &uuml;ber unsere Lizenz in Malta haben Sie die Option, Ihren t&auml;glichen, w&ouml;chentlichen oder monatlichen Einzahlungsbetrag beliebig zu beschr&auml;nken.&nbsp;</p>
                        <p><strong>Steuerung des Zeitlimits</strong></p>
                        <p>Wir bieten eine Funktion, die Sie nach einer bestimmten Zeit automatisch aus der Spielothek abmeldet. Wenn Sie diese Funktion aktivieren m&ouml;chten, kontaktieren Sie die Support-Abteilung und geben Sie die Anzahl der Minuten
                            an, nach denen Sie abgemeldet werden m&ouml;chten.</p>
                        <p><strong>Realit&auml;tscheck</strong></p>
                        <p>Sie haben die M&ouml;glichkeit, sich mit der Kundendienstabteilung in Verbindung zu setzen und sie anzuweisen, eine Realit&auml;tscheck-Nachricht in Ihrem Konto zu aktivieren und sogar anzuweisen, wie viele Minuten zwischen
                            jeder Realit&auml;tscheck-Nachricht vergehen sollten.</p>
                        <p>Nachdem dies aktiviert wurde, erscheint eine Nachricht &uuml;ber Ihren Spielbildschirm, sobald die gew&auml;hlte Minutenzahl &uuml;berschritten ist. Diese Nachricht informiert Sie, wie lange Sie schon spielen. Ausgehend von
                            dieser Nachricht haben Sie die Gelegenheit, auf eine der folgenden Schaltfl&auml;chen zu klicken: &bdquo;Weiter&ldquo; schlie&szlig;t die Nachricht. Das Spiel bleibt offen. &bdquo;Spielhistorie&ldquo; ruft Ihren Spielverlauf
                            auf. &bdquo;Spiel schlie&szlig;en&ldquo; schlie&szlig;t das Spiel und meldet Sie ab.</p>
                        <p><strong>Selbsteinsch&auml;tzungstest</strong></p>
                        <p>Ein Selbsteinsch&auml;tzungstest ist genau, was das Wort sagt ... ein Test, bei dem Sie pr&uuml;fen k&ouml;nnen, ob Ihr Gl&uuml;cksspiel f&uuml;r Sie allm&auml;hlich zum Problem wird. Durch einen Selbsteinsch&auml;tzungstest
                            k&ouml;nnen Sie leicht erkennen, ob das Gl&uuml;cksspiel f&uuml;r Sie zum Problem wird und handeln, bevor Sie die Kontrolle verlieren.</p>
                        <p>Falls Sie sich Sorgen &uuml;ber das Gl&uuml;cksspiel machen oder es einfach unter Kontrolle haben m&ouml;chten, k&ouml;nnen Sie <a href="https://www.check-dein-spiel.de/tests/selbsttest/" target="_blank" rel="noopener"><u>hier klicken</u></a>                                um den Selbsteinsch&auml;tzungstest zu machen</p>
                        <p><strong>Wir behalten die Dinge im Auge</strong></p>
                        <p>Falls wir Zeichen feststellen, die auf ein Gl&uuml;cksspielproblem bei Ihnen hindeuten, werden wir uns bez&uuml;glich unserer Richtlinie f&uuml;r verantwortungsbewusstes Spielen an Sie wenden und die Anwendung von Einzahlungslimits
                            oder anderen Beschr&auml;nkungen diskutieren.</p>
                        <p>Sie k&ouml;nnen die Informationen auf den nachfolgend genannten Websites finden, die Ihnen Hilfe und Rat bieten, wie Probleme mit dem Gl&uuml;cksspiel &uuml;berwunden werden k&ouml;nnen:</p>
                        <ul>
                            <li>GA Gamblers Anonymous International: <a href="http://www.gamblersanonymous.org/ga/">gamblersanonymous.org/ga/</a></li>
                            <li>Gluecksspielsucht Problem Gl&uuml;cksspiel Hotline: 0800 0776611, <a href="http://www.gluecksspielsucht.de/">gluecksspielsucht.de/</a>&nbsp;&nbsp;</li>
                            <li>Evangelische Gesellschaft Stuttgart e.V, 00 49 (0) 711 2054 345, <a href="mailto:spielerberatung@eva-stuttgart.de">spielerberatung@eva-stuttgart.de</a></li>
                            <li>Universit&auml;tsmedizin Mainz, Kompetenzzentrum Verhaltenssucht, 0049(0)800 1 529 529, <a href="https://www.unimedizin-mainz.de/psychosomatik/forschung-alte-version/kompetenzzentrum-spielerschutz-und-praevention/hotline-verhaltenssucht.html"
                                target="_blank" rel="noopener">verhaltenssucht.de</a></li>
                        </ul>
                        <p>Sollten Sie sich dazu entschieden haben, dass Sie Unterst&uuml;tzung in Form einer pers&ouml;nlichen Beratung m&ouml;chten, wenden Sie sich am besten an die jeweilige Landesfachstelle f&uuml;r Gl&uuml;cksspielsucht:</p>
                        <div class="table-container" style="width: 100%; height: auto; overflow-x: auto;">
                            <table width="693">
                                <tbody>
                                    <tr>
                                        <td width="179">
                                            <p><a href="http://lss-bw.de/">Baden-W&uuml;rttemberg</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Wohlfahrtspflege in Baden-W&uuml;rttemberg e. V.</p>
                                            <p>Landesstelle f&uuml;r Suchtfragen</p>
                                        </td>
                                        <td width="128">
                                            <p>Stauffenbergstrasse 3
                                                <br />70173 Stuttgart</p>
                                        </td>
                                        <td width="135">
                                            <p>0711 61967-31</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.verspiel-nicht-dein-leben.de/">Bayern</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Landesstelle Gl&uuml;cksspielsucht in Bayern</p>
                                        </td>
                                        <td width="128">
                                            <p>Edelsbergstra&szlig;e 10</p>
                                            <p>80686 M&uuml;nchen</p>
                                        </td>
                                        <td width="135">
                                            <p>089 552 735 90</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.berlin-suchtpraevention.de/">Berlin</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Landesstelle Berlin f&uuml;r Suchtfragen e.V.</p>
                                        </td>
                                        <td width="128">
                                            <p>Chausseestra&szlig;e 128/129</p>
                                            <p>10115 Berlin-Mitte</p>
                                        </td>
                                        <td width="135">
                                            <p>030 293 526 15</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.spielsucht-brandenburg.de/">Brandenburg</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Brandenburgische Landesstelle f&uuml;r Suchtfragen e.V.</p>
                                        </td>
                                        <td width="128">
                                            <p>Behlertstra&szlig;e 3A, Haus H1, 14467 Potsdam</p>
                                        </td>
                                        <td width="135">
                                            <p>0331 581 380 0</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="http://www.gluecksspielsucht-bremen.de/">Bremen</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Bremer Fachstelle Gl&uuml;cksspielsucht</p>
                                        </td>
                                        <td width="128">
                                            <p>B&uuml;rgermeister-Smidt-Str. 35</p>
                                            <p>28195 Bremen</p>
                                        </td>
                                        <td width="135">
                                            <p>0421 989 792 7</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.automatisch-verloren.de/de">Hamburg</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Hamburgische Landesstelle f&uuml;r Suchtfragen e.V.</p>
                                        </td>
                                        <td width="128">
                                            <p>Repsoldstr. 4</p>
                                            <p>20097 Hamburg</p>
                                        </td>
                                        <td width="135">
                                            <p>040 284 991 80</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.hls-online.org/">Hessen</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Hessische Landesstelle f&uuml;r Suchtfragen e.V.</p>
                                        </td>
                                        <td width="128">
                                            <p>Zimmerweg 10</p>
                                            <p>60325 Frankfurt am Main</p>
                                        </td>
                                        <td width="135">
                                            <p>069 713 767 77</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.gluecksspielsucht-mv.de/">Mecklenburg-Vorpommern</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Gl&uuml;cksspielsucht Landesfachstelle M-V</p>
                                        </td>
                                        <td width="128">
                                            <p>L&uuml;becker Str. 24 a</p>
                                            <p>19053 Schwerin</p>
                                        </td>
                                        <td width="135">
                                            <p>0385 785 156 0</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.nls-online.de/">Niedersachsen</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Nieders&auml;chsische Landesstelle f&uuml;r Suchtfragen</p>
                                        </td>
                                        <td width="128">
                                            <p>Grupenstr. 4</p>
                                            <p>30159 Hannover</p>
                                        </td>
                                        <td width="135">
                                            <p>0511 626 266 0</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.gluecksspielsucht-nrw.de/kontakt.php">Nordrhein-Westfalen</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Landeskoordinierungsstelle Gl&uuml;cksspielsucht</p>
                                        </td>
                                        <td width="128">
                                            <p>Niederwall 51</p>
                                            <p>(Eingang Ravensbergerstra&szlig;e)</p>
                                            <p>33602 Bielefeld</p>
                                        </td>
                                        <td width="135">
                                            <p>0521 399 558 90</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.lzg-rlp.de/de">Rheinland-Pfalz</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Landeszentrale f&uuml;r Gesundheitsf&ouml;rderung in Rheinland-Pfalz</p>
                                        </td>
                                        <td width="128">
                                            <p>H&ouml;lderlinstra&szlig;e 8</p>
                                            <p>55131 Mainz</p>
                                        </td>
                                        <td width="135">
                                            <p>06131 206 90</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://lssh.de/">Schleswig-Holstein</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Gl&uuml;cksspielsuchthilfe und -Pr&auml;vention Schleswig-Holstein</p>
                                        </td>
                                        <td width="128">
                                            <p>Schreberweg 10</p>
                                            <p>D-24119 Kronshagen</p>
                                        </td>
                                        <td width="135">
                                            <p>0431 657 394 40</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.gluecksspielsucht-saar.de/">Saarland</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Landesfachstelle Gl&uuml;cksspielsucht Saarland</p>
                                        </td>
                                        <td width="128">
                                            <p>Haus der Caritas</p>
                                            <p>Johannisstra&szlig;e 2</p>
                                            <p>66111 Saarbr&uuml;cken</p>
                                        </td>
                                        <td width="135">
                                            <p>0681 309 069 0</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.slsev.de/">Sachsen</a></p>
                                        </td>
                                        <td width="250">
                                            <p>S&auml;chsische Landesstelle gegen die Suchtgefahren</p>
                                        </td>
                                        <td width="128">
                                            <p>Glacisstra&szlig;e 26,</p>
                                            <p>01099 Dresden</p>
                                        </td>
                                        <td width="135">
                                            <p>0351 804 550 6</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://www.ls-suchtfragen-lsa.de/">Sachsen-Anhalt</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Landesstelle f&uuml;r Suchtfragen im Land Sachsen-Anhalt</p>
                                        </td>
                                        <td width="128">
                                            <p>Halberst&auml;dter Str. 98,</p>
                                            <p>39112 Magdeburg</p>
                                        </td>
                                        <td width="135">
                                            <p>0391 543 381 8</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <td width="179">
                                            <p><a href="https://gluecksspielsucht-thueringen.de/">Th&uuml;ringen</a></p>
                                        </td>
                                        <td width="250">
                                            <p>Fachstelle Gl&uuml;cksSpielSucht Th&uuml;ringen</p>
                                        </td>
                                        <td width="128">
                                            <p>Dubliner Stra&szlig;e 12,</p>
                                            <p>99091 Erfurt</p>
                                        </td>
                                        <td width="135">
                                            <p>0361 346 174 6</p>
                                        </td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                        <p><strong>Wir dulden KEIN Gl&uuml;cksspiel Minderj&auml;hriger</strong></p>
                        <p>Wir erlauben Spielern unter dem Alter von 18 Jahren keine Gl&uuml;cksspiele. Dies ist Bestandteil unserer Allgemeinen Gesch&auml;ftsbedingungen.</p>
                        <p>Wir nutzen sowohl automatisierte als auch manuelle Verfahren zur &Uuml;berpr&uuml;fung des Alters von Kunden, die ein Konto registrieren. Die Konten von Spielern unter 18 Jahren, werden umgehend geschlossen.</p>
                        <p><strong>Vermeidung von Gl&uuml;cksspiels Minderj&auml;hriger</strong></p>
                        <p>Wir empfehlen Eltern, Filterprogramme auf ihrem Computer zu installieren, um bestimmte Software und Websites zu sperren. So k&ouml;nnen Sie kontrollieren, welche Programme Ihre Kinder sehen und verwenden k&ouml;nnen.</p>
                        <p>Wir empfehlen dazu folgende Filterprogramme: Cyber Patrol, GamBlock und Net Nanny.</p>
                        <p>Wir empfehlen auch, folgende Vorsichtsma&szlig;nahmen zu ergreifen:</p>
                        <ul>
                            <li>Kinder sollten nie unbeaufsichtigt an einem Computer gelassen werden.</li>
                            <li>Wenn Ihre Kinder das richtige Alter erreichen, sollten Sie ihnen erkl&auml;ren, was Gl&uuml;cksspiel ist und was seine Folgen sind, wenn es au&szlig;er Kontrolle ger&auml;t.</li>
                            <li>Aufgrund der beim Gl&uuml;cksspiel entstehenden Gef&uuml;hle, sollten Sie Kindern nicht erlauben, Ihnen zuzusehen, wenn Sie unsere Spiele spielen.</li>
                            <li>Falls Kinder Zugang zu Ihrem Computer haben, empfehlen wir, nicht das K&auml;stchen zu aktivieren, mit dem Ihr Passwort gespeichert wird.</li>
                            <li>Erlauben Sie Kindern keinen Zugang zu Ihrer Kreditkarte oder anderen Zahlungsinformationen.</li>
                            <li>Auf Ihrem Computer kann f&uuml;r Kinder ein anderes Profil eingerichtet werden, das nur geeignete Software und Internetzugriffsm&ouml;glichkeiten bietet. Eltern, die unsere Spiele spielen, k&ouml;nnen dann ein anderes Profil
                                verwenden.</li>
                            <li>Eltern sollten sich &uuml;ber die Gefahren des Gl&uuml;cksspiels Minderj&auml;hriger informieren und entsprechend aktiv werden.</li>
                        </ul>
                        <p><strong>Unbefugter Zugang zum Konto: Wie Sie ihn verhindern und wie Sie Ihn erkennen</strong></p>
                        <p>Bei Ihrer liebsten Online-Spielothek k&ouml;nnen Sie eine Menge Spa&szlig; haben und Sie k&ouml;nnen sich darauf verlassen, dass wir alles unternehmen, um Ihr Spielerlebnis hier sicher zu gestalten. Es gibt jedoch ein paar
                            Dinge, die Sie tun k&ouml;nnen, um es noch sicherer zu machen.</p>
                        <p>Hier sind einige einfache und doch wirkungsvolle M&ouml;glichkeiten, um einen unbefugten Zugriff auf Ihr Konto zu verhindern:</p>
                        <ul>
                            <li>Sagen Sie nie anderen Ihren Benutzernamen oder Ihr Passwort</li>
                            <li>Haken Sie das K&auml;stchen &bdquo;Passwort speichern&ldquo; nicht ab</li>
                            <li>Achten Sie nach dem Spiel immer darauf, dass Sie sich abgemeldet haben</li>
                            <li>Sagen Sie nie anderen Ihren E-Mail-Benutzernamen oder Ihr Passwort</li>
                            <li>Haken Sie das K&auml;stchen &bdquo;Passwort speichern&ldquo; f&uuml;r Ihr E-Mail-Konto nicht ab</li>
                            <li>Achten Sie immer darauf, dass Sie sich von Ihrem E-Mail-Konto abgemeldet haben, wenn Sie fertig sind</li>
                            <li>Gr&ouml;&szlig;te Sorgfalt ist bei einem gemeinsam genutzten Rechner geboten</li>
                        </ul>
                        <p>Hier sind einige Dinge, auf die Sie achten sollten, falls Sie den Eindruck haben, jemand habe auf Ihr Konto zugegriffen:</p>
                        <ul>
                            <li>Kontostand: Notieren Sie sich den Wert bei der Abmeldung und melden Sie Abweichungen</li>
                            <li>Spielverlauf: Verfolgen Sie die von Ihnen gespielten Spiele (Sie k&ouml;nnen vom Kundendienst ein Protokoll der Spiele erhalten, die Sie bei jeder Sitzung gespielt haben)</li>
                            <li>Kasse: Achten Sie darauf, dass alle Transaktionen auch wirklich von Ihnen stammen</li>
                            <li>Quittungen: Achten Sie auf Transaktionsquittungen in Ihrem Posteingang, wenn Sie wissen, dass Sie nicht gespielt haben</li>
                            <li>Falls Sie den Verdacht haben, dass eine andere Person auf Ihr Konto zugegriffen hat, wenden Sie sich unverz&uuml;glich an den Kundendienst.</li>
                        </ul>
                    
                    </div>
                </div>
            </div>


            <div class="footer">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-12">
                            <div son-ce="son-license-text"><ul class="list-inline">
                                <style>
                                    .list-inline>li {
                                        display: inline-block;
                                        padding-left: 5px;
                                        padding-right: 5px;
                                    }

                                    ul.list-inline li a {
                                        padding: 11px 8px 0;
                                        color: #97a498;
                                        text-decoration: underline;
                                    }
                                </style>
                                <li><a href="terms.html">Allgemeine Geschäftsbedingungen</a></li>
                                <li class="separator"></li>
                                <li><a href="privacy.html">Datenschutzerklärung</a></li>

                                <li class="separator"></li>
                                <li><a href="responsible.html">Verantwortungsbewusst Spielen</a></li>
                                <li class="separator"></li>
                                <li><a href="about.html" data-toggle="modal" data-target="#about_modal">Über uns</a></li>
                                <li class="separator"></li>
                                <li><a href="bonus.html">Bonusrichtlinie</a></li>
                            </ul>
                            Diese Seite wird von der Skill On Net Ltd, Office 1/5297 Level G, Quantum House, 75, Abate Rigord Street, Ta’ Xbiex, XBX 1120, Malta, betrieben, deren Director (entspricht dem Geschäftsführer einer deutschen GmbH) Herr Kyriacos
                                Kyriacou ist. Die Handelsregisternummer (Maltese Business Registry) lautet C 50024. Erreichbarkeit per Telefon: +49 (0)89 38034212 und per E-Mail: kontakt@drückglück.de Die Skill on Net Limited ist ein behördlich zugelassener
                                Veranstalter von virtuellen Automatenspielen und steht unter der Aufsicht der <a href="https://www.gluecksspiel-behoerde.de/de/" target="_blank">Gemeinsamen Glücksspielbehörde der Länder</a>. Die Erlaubnis wurde am 29.12.22
                                erteilt, vgl. <a href="https://www.gluecksspiel-behoerde.de/de/erlaubnisfaehigesgluecksspiel/whitelist" target="_blank">WhiteList</a>
                                <br>
                                <br><a href="https://son-direct.com/?appName=VegasWinner.dl&amp;langID=8&amp;name=responsible_gaming" target="_blank">Glücksspiel kann süchtig machen. Bitte spiele verantwortungsvoll</a>
                                <br>
                            </div>
                            <son-beam style="--beam-background: transparent"></son-beam>
                            <br>
                        </div>
                    </div>
                    <br>
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="logos">
                                <style>
                                    .logos{display:flex;flex-wrap:wrap;align-items:center;justify-content:center;padding:var(--license-logo-padding, 0);margin:var(--license-logo-margin, 0);background:var(--license-logo-background, transparent)}a{min-height:45px;margin:var(--license-logo-item-margin)}
                                </style>


                                <a rel="nofollow" href="https://www.gluecksspiel-behoerde.de/de/erlaubnisfaehigesgluecksspiel/whitelist" style="width: 178px;"><img src="https://service.image-tech-storage.com/logos/4044fd17-e653-4397-8b5f-e2c4f30772b0_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://www.skillonnet.com/" style="width: 176px;"><img src="https://service.image-tech-storage.com/logos/6ad3e32a-b71d-467c-af67-4fc9b59c1f47_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" style="width: 45px;"><img src="https://service.image-tech-storage.com/logos/3e989124-2461-48a8-b27d-bb89f8608334_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://aws-origin.image-tech-storage.com/common/RNG_Certificate_SkillOnNet_MT.pdf" style="width: 115px;"><img src="https://service.image-tech-storage.com/logos/12d9a2a9-1de1-4804-afae-44943cf50d86_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" style="width: 126px;"><img src="https://service.image-tech-storage.com/logos/42c459f5-7087-48ad-adbf-342380f0013f_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://www.bundesweit-gegen-gluecksspielsucht.de/" style="width: 263px;"><img src="https://service.image-tech-storage.com/logos/b4068a9b-e29d-4d64-a9eb-10af8aa0fde5_light.png" class="lazyloaded"> </a>
                            </div>
                            <son-payments></son-payments>
                        </div>
                    </div>
                </div>
            </div>
        </div>

        
        <script src="js/jquery-1.11.3.min.js"></script>
        <script src="js/bootstrap.min.js"></script>
        <script src="js/jquery.mobile.custom.min.js"></script>
        <script src="js/site-sm.js"></script>

        <script type="text/javascript">
            $(window).ready(function(){
                $(".navbar").css("width",$(".page_wrapper").width());
                $(".site_cover").css({"width":$(".page_wrapper").width(),"height":$(".page_wrapper").height()});
            });
            $(window).resize(function(){
                $(".navbar").css("width",$(".page_wrapper").width());
                $(".site_cover").css({"width":$(".page_wrapper").width(),"height":$(".page_wrapper").height()});
            });
        </script>
        <style type="text/css">
            .navbar {right:auto!important;}
        </style>
    </body>

</html>