<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <meta http-equiv="Content-Language" content="de">
        <meta name="viewport" content="width=device-width">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1, user-scalable=no">
        <meta name="description" content="Startseite - VegasWinner">


        <!-- ================= Title ================= -->
        <title>Startseite - VegasWinner</title>
        <link rel="shortcut icon" href="images/favicon.webp" type="image/x-icon">




        <link href="https://fonts.googleapis.com/css?family=Lato:400,700,400italic,700italic" rel="stylesheet" type="text/css">
        <link href="https://fonts.googleapis.com/css?family=Ubuntu:400,500,700" rel="stylesheet">
        <link href="css/bootstrap.min.css" rel="stylesheet">
        <link rel="stylesheet" href="css/site-2.css">
        <style>
            .navbar{top: 0px!important}
        </style>
        <script id="son-sw">
            if ('serviceWorker' in navigator) {
                navigator.serviceWorker.register('/son-sw.js').then(function(registration) {
                    console.log('SkillOnNet Service worker registration succeeded');
                }).catch(function(error) {
                    console.log('SkillOnNet Service worker registration failed', error);
                });
            }
        </script>
        <link rel="manifest" href="/manifest.webmanifest">

        <script id="son-scripts">
            var SON_PROMPT = null;
            window.addEventListener('beforeinstallprompt', function(event){
                event.preventDefault();
                SON_PROMPT = event
            });
        </script>
    </head>

    <body class="de">

        <div class="page_wrapper">
            <div class="navbar navbar-inverse navbar-fixed-top" style="width: 395px;">
                <div class="navbar-header navbar-inner">
                    <a class="brand hidden-sm hidden-md hidden-lg" href="/index.html">
                        <img src="images/logo_mobile.webp" alt="VegasWinner">
                    </a>
                    <a class="brand hidden-xs" href="/index.html">
                        <img src="images/logo_mobile.webp" alt="VegasWinner">
                    </a>
                    <button type="button" class="btn btn-navbar btn-login btn-lg open-registration">JETZT ANMELDEN</button>
                </div>
            </div>

            <div class="contents container">
                <div class="row">
                    <div class="col-xs-12">
                        <h2>Allgemeine Geschäftsbedingungen </h2>
                        <p>Diese Seite wird von der Skill On Net Ltd, Office 1/5297 Level G, Quantum House, 75, Abate Rigord Street, Ta’ Xbiex, XBX 1120, Malta, betrieben, deren Director (entspricht dem Geschäftsführer einer deutschen GmbH) Herr Kyriacos
                            Kyriacou ist. Die Handelsregisternummer (Maltese Business Registry) lautet C 50024. Erreichbarkeit per Telefon: +49 (0)89 38034212 und per E-Mail: kontakt@drückglück.de Die Skill on Net Limited ist ein behördlich zugelassener
                            Veranstalter von virtuellen Automatenspielen und steht unter der Aufsicht der <a href="https://www.gluecksspiel-behoerde.de/de/" target="_blank">Gemeinsamen Glücksspielbehörde der Länder</a>. Die Erlaubnis wurde am 29.12.22
                            erteilt, vgl. <a href="https://www.gluecksspiel-behoerde.de/de/erlaubnisfaehigesgluecksspiel/whitelist" target="_blank">WhiteList</a>
                            <br>
                            <br><a href="https://son-direct.com/?appName=VegasWinner.dl&langID=8&name=responsible_gaming" target="_blank">Glücksspiel kann süchtig machen. Bitte spiele verantwortungsvoll</a>
                        </p>
                            <br>
                        <h6>89-DL-N</h6>
                        <h3>Allgemeine Gesch&auml;ftsbedingungen</h3>
                        <p><strong>Letzte Aktualisierung: 31/07/2024</strong></p>
                        <p>
                            <br />Lesen Sie bitte diese Vertragsbedingungen aufmerksam durch, bevor Sie diese Vereinbarung akzeptieren und diese Webseite benutzen. Drucken Sie diese Vertragsbedingungen unbedingt aus, und verwahren Sie sie in Ihren Unterlagen
                            <br
                            />
                            <br /><strong>1. EINF&Uuml;HRUNG</strong></p>
                        <ol>
                            <li>Diese Allgemeinen Gesch&auml;ftsbedingungen regeln Ihren Zugriff auf und die Nutzung der Website VegasWinner (die &bdquo;Website&ldquo;), die von Skill on Net Ltd mit Genehmigung der Gemeinsamen Gl&uuml;cksspielbeh&ouml;rde
                                der L&auml;nder (GGL) betrieben wird. Skill on Net Ltd ist ein in Malta unter der Reg.-Nr. C50024 eingetragenes Unternehmen, mit Gesch&auml;ftssitz in Office1/5297, Level G Quantum House 75 Abate Rigord Street, Ta'
                                Xbiex 1120 Malta.</li>
                            <li>In den folgenden Vertragsbedingungen wird auf Skill on Net Ltd als "Wir", "Uns" oder mit einem anderen Namen mit einem &auml;hnlichen Bezeichnungssinn Bezug genommen. In diesen Vertragsbedingungen wird auf Sie als "Kunde",
                                "Sie", "Anwender", der "Spieler" oder mit einem anderen Begriff der gleichen Bedeutung Bezug genommen.</li>
                            <li>Wir halten diese Begriffe f&uuml;r verst&auml;ndlich und eindeutig. Sollten Sie hinsichtlich dieser Begriffe oder eines anderen Teils unserer Dienstleistung Aufkl&auml;rung ben&ouml;tigen, nehmen Sie bitte in Ihrem eigenen
                                und in unserem Interesse &uuml;ber unsere Kundendienst-Abteilung mittels des Support-Links auf der Webseite und dem Rechtsberater Ihrer Wahl Kontakt auf.</li>
                            <li>Beachten Sie bitte, dass alle Telefongespr&auml;che mit Ihrem Einverst&auml;ndnis digital aufgezeichnet werden und als Beweis nach unserem Ermessen verwendet werden k&ouml;nnen. Beachten Sie bitte, dass Sie durch die Best&auml;tigung
                                der AGB auch darin einwilligen, dass alle Telefongespr&auml;che digital aufgezeichnet werden.</li>
                            <li>Zur Sicherheit der Transaktionen verwenden wir SSL-Verschl&uuml;sselung. Alle Kundendaten werden vertraulich behandelt und ohne Ihr Einverst&auml;ndnis nicht zu Zwecken au&szlig;erhalb des Vertragsverh&auml;ltnisses an
                                Dritte weitergegeben.</li>
                            <li>Indem Sie das K&auml;stchen 'Ich stimme den Vertragsbedingungen zu' ankreuzen, best&auml;tigen Sie, dass Sie alle Vertragsbedingungen gelesen, verstanden und akzeptiert haben, und dass Sie diese einhalten werden, womit
                                Sie eine rechtlich bindende Vereinbarung zwischen Ihnen und uns abschlie&szlig;en. Falls Sie einer dieser Vertragsbedingungen nicht zustimmen, sollten Sie die Bedingungen nicht akzeptieren. Sobald Sie diesen Vertragsbedingungen
                                zugestimmt haben, kann ein Nichterf&uuml;llen einer oder mehrerer derselben Ihrerseits zur Disqualifikation, Sperrung oder Schlie&szlig;ung des Kontos, und/oder rechtlichen Schritten gegen Sie f&uuml;hren, wenn wir
                                dies f&uuml;r angebracht halten.</li>
                            <li>Wir betreiben verschiedene Websites in Verbindung mit derselben Lizenz und gestatten nur ein Konto. Dies bedeutet, dass Sie &uuml;ber eine Master-Registrierung verf&uuml;gen, die erstellt wird, wenn Sie sich registrieren
                                und Ihr Konto auf der ersten Website verifizieren. Jede sp&auml;tere Registrierung bei einer anderen Marke wird mit der Master-Registrierung verkn&uuml;pft. Wenn wir berechtigten Grund zu der Annahme haben, dass zwei
                                oder mehr registrierte Konten miteinander verbunden sind &ndash; zum Beispiel, indem sie durch dieselbe Internet Protocol-Adresse (&bdquo;IP-Adresse&ldquo;), dasselbe Nutzungsmuster, &auml;hnliche Transaktionen, gemeinsame
                                Bankinformationen, Adressen oder anderweitig verbunden sind &ndash; und dass die &uuml;ber die Website bereitgestellten Dienste von Ihnen in irgendeiner Weise missbraucht werden, unter anderem aufgrund eines zuvor unbekannten
                                Fehlers, sonstigen Fehlers oder anderen Software-Fehlers, k&ouml;nnen wir die Ihnen &uuml;ber die Website bereitgestellten Dienste einstellen, Ihre M&ouml;glichkeit einschr&auml;nken, auf Ihr Konto/Ihre Konten zuzugreifen
                                und Transaktionen in einem oder mehreren der verkn&uuml;pften Konten r&uuml;ckg&auml;ngig machen.</li>
                            <li>Durch akzeptieren der AGB und die Verwendung dieser Webseite und/oder der Software stimmen Sie diesen Vertragsbedingungenzu. Gegebenenfalls m&uuml;ssen wir die AGB aus verschiedenen Gr&uuml;nden &auml;ndern, unter anderem
                                aus gesch&auml;ftlichen Gr&uuml;nden oder aufgrund neuer Gesetze oder Vorschriften. Die aktuellen AGB sind hier abrufbar, und das Datum ihres Inkrafttretens ist jeweils vermerkt. Wenn wir wesentliche &Auml;nderungen
                                an den AGB vornehmen m&ouml;chten, informieren wir Sie &uuml;ber solche &Auml;nderungen fr&uuml;hestm&ouml;glich im Voraus auf einem der folgenden Wege:
                                <ul>
                                    <li>E-Mail (an die E-Mail-Adresse, die Sie uns zuvor mitgeteilt haben, falls vorhanden);</li>
                                    <li>Hinweis auf der Website.
                                        <br />
                                        <br />Wenn wir &Auml;nderungen an den AGB vornehmen, die wir Ihnen direkt mitteilen m&ouml;chten, werden wir hierf&uuml;r einen Mitteilungsweg w&auml;hlen, den wir nach unserem Ermessen f&uuml;r angemessen halten.
                                        <br
                                        />
                                        <br />Sollten wir wesentliche &Auml;nderungen vornehmen, die die Vertragsbeziehung zwischen Ihnen und Skill on Net Limited in irgendeiner Weise betreffen, fordern wir Sie auf, den ge&auml;nderten AGB zuzustimmen.
                                        Sie k&ouml;nnen erst dann auf der Website weiterspielen, wenn Sie diese neuen AGB akzeptiert haben.
                                        <br />
                                        <br />
                                    </li>
                                </ul>
                            </li>
                            <li>Diese Vertragsbedingungen sind in deutscher Sprache geschrieben. Falls diese Vertragsbedingungen in eine andere Sprache &uuml;bersetzt werden, hat die deutsche Version Vorrang.</li>
                            <li>Ihre Teilnahme an den Spielen erfolgt nach Ihrem alleinigen Ermessen und auf Ihr alleiniges Risiko. Indem Sie diese Vertragsbedingungen akzeptieren, best&auml;tigen Sie, dass Sie die Dienstleistungen, die wir durch unsere
                                Webseite und/oder Software erbringen, nicht als anst&ouml;&szlig;ig, unfair oder bedenklich erachten. Sie best&auml;tigen auch, dass es uns nicht m&ouml;glich ist, Ihnen rechtliche Beratung zu bieten oder Ihnen bei
                                rechtlicher Unsicherheit in Bezug auf die Legalit&auml;t der Teilnahme am Online-Gl&uuml;cksspiel zu helfen.</li>
                            <li>Alle Geb&uuml;hren und Kosten, die in diesem Dokument dargestellt sind, sind in Euro ("EUR").</li>
                            <li>Sofern nicht anders auf der Webseite angegeben, betr&auml;gt der Mindesteinzahlungsbetrag 10 EUR.</li>
                            <li>Wir behalten uns das Recht vor, den Zugang auf alle oder bestimmte Teile der Webseite im Hinblick auf bestimmte Rechtsprechungen zu einzuschr&auml;nken.</li>
                            <li>Wenn nicht speziell etwas anderes erw&auml;hnt ist, dann ist immer die GMT Zeitzone gemeint, wenn von Zeiten gesprochen wird.</li>
                            <li>Alle beworbenen Ersteinzahlungsboni/Willkommensangebote unterliegen einer Konto&uuml;berpr&uuml;fung bei Registrierung. Nach abgeschlossener Registrierung erfolgt eine automatische &Uuml;berpr&uuml;fung der eingegebenen
                                Kontodetails. Dabei k&ouml;nnte das System entscheiden, dass Ihr Konto nicht f&uuml;r Boni berechtigt ist. Falls Ihr Konto nicht f&uuml;r Boni berechtigt ist, erhalten Sie bei der Erstellung des Kontos eine entsprechende
                                E-Mail mit dieser Entscheidung.</li>
                            <li>Wir behalten uns das Recht vor, die minimalen/maximalen Eins&auml;tze anzupassen.</li>
                        </ol>
                        <p>
                            <br /><strong>2. Gesetzliche Erfordernisse f&uuml;r das Spielen</strong></p>
                        <ol>
                            <li>Unsere Mitarbeiter, Direktoren, Vertreter oder Berater und deren Verwandten (einschlie&szlig;lich Ehepartner, Elternteil, Partner, Kind oder Bruder/Schwester) d&uuml;rfen sich nicht registrieren und nicht direkt oder indirekt
                                an einem der Spiele teilnehmen. Werden solche Konten identifiziert, werden sie gesperrt und alle Gelder eingezogen.</li>
                            <li>Sie m&uuml;ssen mindestens 18 Jahre alt sein. Bitte seien Sie sich dar&uuml;ber im Klaren, dass Gl&uuml;cksspiel von Minderj&auml;hrigen illegal ist.</li>
                            <li>Um ein Konto zu registrieren, sind wir gesetzlich dazu verpflichtet, die folgenden Informationen zu erheben und die Daten zu verifizieren, bevor wir die Aktivierung unserer Gl&uuml;cksspieldienste zulassen:
                                <ul>
                                    <li>Vorname</li>
                                    <li>Nachname</li>
                                    <li>M&auml;dchenname (falls zutreffend),</li>
                                    <li>Geburtsdatum</li>
                                    <li>Geburtsort</li>
                                    <li>Adresse</li>
                                </ul>
                            </li>
                            <li>Nach Erhalt der in 2.3 erfassten personenbezogenen Daten bitten wir Sie, Ihre Mobiltelefonnummer zu verifizieren. Anschlie&szlig;end versuchen wir, die in 2.3 erfassten Daten mithilfe eines von Schufa bereitgestellten Dienstes
                                zu verifizieren. Wenn die Verifizierung erfolgreich ist, erhalten Sie &uuml;ber ein vorl&auml;ufiges Konto, mit dem Sie innerhalb von maximal 72 Stunden bis zu 100 &euro; einzahlen k&ouml;nnen. Danach wird Ihr Konto
                                bis zur vollst&auml;ndigen Verifizierung gesperrt. Nach einer erfolgreichen Einzahlung &uuml;ber SOFORT oder durch Hochladen einer Kopie eines Ausweisdokuments des in Abschnitt 2.7 aufgef&uuml;hrten Typs k&ouml;nnen
                                Sie Ihr Konto auf ein vollst&auml;ndiges, nicht vorl&auml;ufiges Konto aufwerten.</li>
                            <li>Wenn der Verifizierungsversuch bei Schufa nicht erfolgreich ist, haben Sie die M&ouml;glichkeit, die in Abschnitt 2.3 angegebenen pers&ouml;nlichen Daten zu bearbeiten, um die Verifizierung zur Registrierung eines vorl&auml;ufigen
                                Kontos erneut einzureichen.</li>
                            <li>Wenn Sie die Schufa-Verifizierung nicht bestehen, k&ouml;nnen Sie &uuml;ber unsere von Jumio bereitgestellte Dokumenten-Upload-Software eine Kopie eines Ausweises des in Abschnitt 2.7 aufgef&uuml;hrten Typs hochladen. Wir
                                werden versuchen zu &uuml;berpr&uuml;fen, ob er dieselben Informationen enth&auml;lt, mit denen Sie sich registriert haben, und eine Lebendigkeitserkennung durchf&uuml;hren. Wenn dieser Vorgang erfolgreich ist, wurde
                                Ihr Konto vollst&auml;ndig verifiziert.</li>
                            <li>Zus&auml;tzlich zur Beurteilung w&auml;hrend unseres Registrierungsprozesses behalten wir uns das Recht vor, jederzeit einen zus&auml;tzlichen Altersnachweis von Ihnen zu verlangen, um zu verhindern, dass Minderj&auml;hrige
                                unsere Dienste nutzen. Folgende Dokumente akzeptieren wir als Identit&auml;tsnachweis:
                                <ul>
                                    <li>Reisepass;</li>
                                    <li>Offizieller Personalausweis</li>
                                </ul>
                            </li>
                            <li>Nachdem Ihr Konto zu einem vorl&auml;ufigen Konto wurde (oder vollst&auml;ndig verifiziert, wenn das vorl&auml;ufige Konto umgangen wird), f&uuml;hren wir eine technische &Uuml;berpr&uuml;fung durch, um herauszufinden,
                                ob Sie beim Selbstausschlusssystem OASIS registriert sind. Wenn Sie dort registriert sind, kann der Kontoregistrierungsvorgang nicht abgeschlossen werden.</li>
                            <li>Bevor Sie spielen und eine Kontoverifizierung durchf&uuml;hren k&ouml;nnen, m&uuml;ssen Sie den Prozess der anbieter&uuml;bergreifenden Registrierung monatlicher Einzahlungslimits &uuml;ber LUGAS abschlie&szlig;en.&nbsp;</li>
                        </ol>
                        <p>
                            <br /><strong>3. Informationen, die wir &uuml;ber Sie sammeln und wie wir diese verwenden</strong></p>
                        <ol>
                            <li>Wir verarbeiten Informationen &uuml;ber Sie in &Uuml;bereinstimmung mit unserer <a href="https://son-direct.com/?appName=VegasWinner.dl&langID=8&name=privacy_policy">Datenschutzrichtlinie</a>. Unsere Datenschutzerkl&auml;rung
                                ist Bestandteil dieser allgemeinen Gesch&auml;ftsbedingungen und enth&auml;lt Angaben &uuml;ber die Art der Informationen, die wir erfassen und wie wir mit ihnen umgehen &ndash; dies umfasst, mit wem sie geteilt werden
                                und warum.</li>
                            <li>Wir sind berechtigt und unter Umst&auml;nden verpflichtet, die Informationen, die wir &uuml;ber Sie gespeichert haben, einschlie&szlig;lich personenbezogener Daten und Spielverlauf, mit den Regulierungsbeh&ouml;rden und
                                anderen Einrichtungen zu teilen, einschlie&szlig;lich der Polizei und Strafverfolgungsbeh&ouml;rden, um F&auml;lle von Betrug, Geldw&auml;sche und Spielintegrit&auml;tsprobleme zu untersuchen und um unsere gesetzlichen
                                Pflichten zu erf&uuml;llen.</li>
                        </ol>
                        <p><strong>4. Lizenzgew&auml;hrung</strong></p>
                        <ol>
                            <li>Die Webseite, der &uuml;ber die Webseite verf&uuml;gbare, downloadbare Client, unsere Apps und die Webseite in ihrer f&uuml;r die Nutzung mit Mobiltelefonen und Tablets optimierten Form, laufen komplett mit einer Serie
                                von Programmen, die unser Eigentum oder &uuml;ber Dritte lizensiert sind, damit es m&ouml;glich ist, Ihnen unsere Dienstleistungen &uuml;ber die Webseite ("Software") anzubieten.</li>
                            <li>Wir gew&auml;hren Ihnen eine Lizenz zur Verwendung einer Kopie der Software und, wo anwendbar, der damit verbundenen Dokumentation ausschlie&szlig;lich in &Uuml;bereinstimmung mit und in Abh&auml;ngigkeit von diesen Bestimmungen.</li>
                            <li>Sie d&uuml;rfen ein Recht an der Software weder verkaufen, vermieten, leasen, transferieren oder gew&auml;hren, noch die Software mittels &sbquo;Reverse Engineering' rekonstruieren, sie dekompilieren oder disassemblieren.</li>
                            <li>Sie d&uuml;rfen einem Dritten die Software nicht kenntlich machen, auf ihr basierenden Derivativen Arbeiten vornehmen, oder sie f&uuml;r irgendeinen anderen als die ausdr&uuml;cklich gestatteten Zwecke verwenden; ausgenommen
                                sind die speziellen Verwendungen, die in der Anwender-Dokumentation, die die Software begleitet, ausdr&uuml;cklich gestattet sind.</li>
                            <li>Die Software ist f&uuml;r Sie lediglich auf einer Basis ohne Gew&auml;hr f&uuml;r Mangelfreiheit verf&uuml;gbar, und sie hat keine Garantie oder Schadloshaltung irgendeiner Art. Der Download und/oder die Nutzung der Software
                                und der Dienstleistungen erfolgen auf Ihr eigenes Risiko.</li>
                            <li>Sie erkennen hiermit an, dass es nicht in unserer Kontrolle liegt, wie Sie die Software verwenden. Wir sind Ihnen oder einem Dritten gegen&uuml;ber in Bezug auf Ihren Erhalt und/oder Verwendung der Software nicht haftbar</li>
                        </ol>
                        <p>
                            <br /><strong>5. Echtgeld-Modus und Demo-Modus </strong></p>
                        <ol>
                            <li>Nach Abschluss des Registrierungs- und Verifikationsprozesses k&ouml;nnen Sie die auf unsere Webseite angebotenen Dienstleistungen nutzen undentweder im Echtgeld-Modus oder im Demomodus zu spielen.</li>
                            <li>Im Echtgeld-Modus kann echtes Geld gesetzt und gewonnen werden. Um im Echtgeld-Modus zu spielen, ist es erforderlich, dass Sie &uuml;ber Geldmittel in Ihrem Bonus-Guthaben verf&uuml;gen, oder dass Sie Geldmittel auf Ihr
                                Konto (mit der in Klausel 5 beschriebenen Bedeutung) durch eine der zugelassenen Einzahlungsmethoden, einzahlen. Diese Geldmittel werden auf Ihr Konto mit dem tats&auml;chlichen Erhalt oder bei Erhalt der Best&auml;tigung
                                durch einen Zahlungsabwickler eingezahlt. Mindest- und H&ouml;chstlimits k&ouml;nnen bei den Zahlungen auf Ihr Konto eingesetzt werden, abh&auml;ngig von Ihrem bisherigen Verhalten, der Einzahlungsmethode, und weiteren
                                Faktoren, die von uns sowie dem Gesetzgeber oder der zust&auml;ndigen Beh&ouml;rde festgelegt werden. Wir sind keine Bank&nbsp;und Einlagen sind nicht durch eine Regierungsstelle gesichert. Alle Zahlungen auf und von
                                Ihrem Konto sind zinsfrei. Alle Zahlungen auf Ihr Konto m&uuml;ssen aus einer Zahlungsquelle kommen, von welcher Sie der bezeichnete Kontoinhaber sind.
                                <br />
                                <br />Im &Uuml;bungsmodus ist das Guthaben, das Sie sehen, kein Echtgeld-Guthaben, und die Eins&auml;tze und Gewinne werden nicht mit echten Auszahlungen honoriert. Der Zweck des Demo-Modus ist es, Ihnen zu erm&ouml;glichen,
                                zu verstehen, wie die Spiele ablaufen, ohne Ihr eigenes Geld zu pr&uuml;fen.&nbsp;
                                <br />
                                <br />
                            </li>
                            <li>Es liegt in Ihrer Verantwortung sicherzustellen, dass Sie alle Regeln und Verfahrensweisen der Spiele auf der Webseite / den Webseiten lesen und verstehen, bevor Sie Echtgeld-Spiele ausf&uuml;hren.</li>
                            <li>Hiermit erkennen Sie an, dass Sie beim Spielen das Risiko eingehen, Geld zu verlieren.</li>
                            <li>Die Aussch&uuml;ttungsquote (RTP) des Spiels wird in den Spielregeln jedes Spiels angezeigt und kann sich &auml;ndern. Falls das RTP ein wichtiger Faktor bei Ihrer Entscheidung f&uuml;r ein bestimmtes Spiel ist, empfehlen
                                wir Ihnen, bei jedem Spiel die Spielregeln zu checken.</li>
                        </ol>
                        <p>
                            <br /><strong>6. Anwender-Konto</strong></p>
                        <ol>
                            <li>Sie sind daf&uuml;r verantwortlich, die mit Ihrer Kontoregistrierung verbundenen Informationen bei etwaigen &Auml;nderungen auf dem neuesten Stand zu halten. Wenn sich die bei der Registrierung bereitgestellten Informationen
                                &auml;ndern, m&uuml;ssen Sie uns dar&uuml;ber informieren und uns einen Nachweis der neuen Angaben zusenden.</li>
                            <li>Zus&auml;tzlich zur Verifizierungsbewertung, durchgef&uuml;hrt w&auml;hrend der Erstregistrierung, behalten wir uns das Recht vor, eine Kundenadresse auch an einem sp&auml;teren Zeitpunkt durch alle verf&uuml;gbaren Mittel
                                zu best&auml;tigen, einschlie&szlig;lich aber nicht beschr&auml;nkt auf das Absenden eines Adressenverifizierungsbriefes per Post an Sie, das Kontaktieren per E-Mail, Telefon oder Live-Chat. Unabh&auml;ngig davon werden
                                Kundendaten mindestens j&auml;hrlich auf Richtigkeit &uuml;berpr&uuml;ft. Falls sich die bei einer Registrierungs&auml;nderung gemachten Angaben &auml;ndern, m&uuml;ssen Sie uns auf den neuesten Stand bringen und uns
                                einen Nachweis &uuml;ber die neuen Details schicken.</li>
                            <li>Ihr Konto ist ausschlie&szlig;lich f&uuml;r Ihren pers&ouml;nlichen Gebrauch bestimmt. Sie d&uuml;rfen Ihre Kontodaten nicht an Dritte weitergeben oder die Kontodaten anderer verwenden. Die Nutzung Ihres Kontos dient ausschlie&szlig;lich
                                Ihren privaten Zwecken. Es ist strengstens untersagt, im Namen Dritter ein Konto zu er&ouml;ffnen oder eine Transaktion durchzuf&uuml;hren, eine Zahlungsmethode Dritter zu verwenden oder Dritten den Zugriff auf Ihr
                                Konto zu gestatten. Wenn wir die Nutzung Ihres Kontos durch Dritte feststellen, wird es geschlossen und steht nicht mehr zur Verf&uuml;gung, es sei denn, unsere Ermittlungen rechtfertigen die Aufrechterhaltung des Kontos
                                aufgrund der Umst&auml;nde des Falls, der den einmaligen Versto&szlig; gegen diese Klausel rechtfertigt.</li>
                            <li>Wir gehen davon aus, dass es sich bei jeder Eingabe Ihres korrekten Benutzernamens und Passworts oder Logins mithilfe biometrischer Anmeldefunktionen um Ihre Person handelt. Alle Transaktionen, bei denen der Benutzername
                                und das Passwort korrekt eingegeben wurden, gelten als g&uuml;ltig und von Ihnen autorisiert, sofern uns keine gegenteiligen Informationen vorliegen.</li>
                            <li>Wir &uuml;bernehmen absolut keine Verantwortung f&uuml;r den Zugriff eines Dritten auf Ihr Konto unter Verwendung des richtigen Benutzernamens und Passworts, und wir haften nicht f&uuml;r Verluste, die Ihnen als Ergebnis
                                eines solchen Vorfalls entstanden sind, soweit dies nicht auf grob fahrl&auml;ssigem oder vors&auml;tzlichem Handeln unsererseits beruht. Jeder Zugriff auf Ihr Konto mit richtigem Benutzernamen und Passwort wird von
                                uns als berechtigt gesehen.</li>
                            <li>Sollten Sie eine nicht autorisierte Benutzung Ihres Kontos bemerken, sind Sie verpflichtet, uns umgehend zu benachrichtigen, und wir werden Ihr Konto bei Anh&auml;ngigkeit weiterer Untersuchungen dieser nicht autorisierten
                                Verwendung sperren. Falls Sie einen Computer mit anderen Personen teilen, raten wir dazu, dass in Bezug auf die Kontrollbox zur Passworterinnerung keine Aktion ausgef&uuml;hrt wird.</li>
                            <li>Die Kontoeinrichtungen werden Ihnen nur zur Verf&uuml;gung gestellt, damit Sie Wetten platzieren oder an Spielen teilnehmen k&ouml;nnen. Wenn Sie, aus welchem Grund auch immer, den Anschein erwecken, dass Sie Geld einzahlen
                                oder auszahlen, ohne tats&auml;chlich gespielt zu haben, wird Ihr Konto gesperrt und die Umst&auml;nde werden untersucht. Dies kann dazu f&uuml;hren, dass Ihr Konto dauerhaft geschlossen wird.</li>
                            <li>Alle Konto-Funktionen werden Ihnen ausschlie&szlig;lich zur Verf&uuml;gung gestellt, um Sie in die Lage zu versetzen, an den Spielen teilzunehmen.</li>
                            <li>Hiermit erkennen Sie an und stimmen zu, dass das Spielen dazu f&uuml;hren kann, dass Geld verloren wird und dass alle Verluste, die Ihnen durch das Spielen der von uns angebotenen Spielothek-Spiele entstanden sind, Verluste
                                sind, die in Ihrer eigenen, alleinigen Verantwortung liegen.</li>
                            <li>Sie k&ouml;nnen Ihr Konto schlie&szlig;en, indem Sie unsere Seite f&uuml;r die Spielerbeschr&auml;nkungen besuchen und die Option zum Schlie&szlig;en des Kontos ausw&auml;hlen. Ein geschlossenes Konto ist vollst&auml;ndig
                                von Gl&uuml;cksspielaktivit&auml;ten ausgeschlossen, steht aber zur Anforderung von Auszahlungen oder zur &Uuml;berpr&uuml;fung des Spiel-/Einzahlungsverlaufs und anderer Kontoinformationen zur Verf&uuml;gung. Gl&uuml;cksspielaktivit&auml;ten
                                k&ouml;nnen nur reaktiviert werden, wenn Sie sich f&uuml;r eine Reaktivierung entscheiden. Falls die Schlie&szlig;ung des Kontos mit Bedenken hinsichtlich einer m&ouml;glichen Spielsucht zusammenh&auml;ngt, stimmen
                                Sie zu, die Option &bdquo;Konto schlie&szlig;en&ldquo; nicht zu nutzen, sondern sich stattdessen f&uuml;r einen Ausschluss bei OASIS zu registrieren. OASIS wird auf allen lizenzierten Websites Ihre M&ouml;glichkeit
                                einschr&auml;nken, an Gl&uuml;cksspiel-Aktivit&auml;ten teilzunehmen. Falls Sie Ihre Daten auf mehr als einer der von Skill On Net Ltd lizenzierten Websites registriert haben, erhalten Sie die M&ouml;glichkeit, alle
                                Konten zu schlie&szlig;en oder nur das der Marke, bei dem Sie gegenw&auml;rtig angemeldet sind.</li>
                            <li>Wenn Sie Ihr Konto nicht schlie&szlig;en, sondern nur einschr&auml;nken m&ouml;chten, sodass Sie nicht spielen k&ouml;nnen, k&ouml;nnen Sie dies &uuml;ber das OASIS-Selbstausschlussverfahren auf unserer Website tun, indem
                                Sie den Anweisungen auf der Seite &bdquo;Spielerlimits&ldquo; folgen, oder &uuml;ber <a href="https://rp-darmstadt.hessen.de/sicherheit-und-kommunales/gluecksspiel/spielersperrsystem-oasis/spieler-faqs">Players (FAQs) | rp-darmstadt.hessen.de</a>.
                                Infolgedessen werden Sie von allen Anbietern blockiert, die mit der OASIS-Datenbank verbunden sind.</li>
                            <li>Hiermit best&auml;tigen Sie, dass Sie Ihr Konto in Bezug auf unsere Dienstleistungen und unter Beachtung aller anwendbaren Gesetze nicht f&uuml;r eine verbotene oder ungesetzliche Aktivit&auml;t verwenden oder beabsichtigen
                                es in dieser Weise zu verwenden, oder es einer anderen Person zu gestatten, das Konto in dieser Weise zu verwenden - einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Betrug oder Geldw&auml;sche.</li>
                            <li>Hiermit best&auml;tigen Sie, dass Sie kein Spieler-Konto bei uns gehabt haben, das gek&uuml;ndigt oder gesperrt wurde, und dass Sie sich uns gegen&uuml;ber weder jetzt noch in der Vergangenheit &uuml;ber etwaige (Sucht-)Probleme
                                im Zusammenhang mit Gl&uuml;cksspiel ge&auml;u&szlig;ert haben.</li>
                            <li>Hiermit best&auml;tigen Sie, dass Sie die Verbindung w&auml;hrend eines Spiels nicht absichtlich unterbrechen, w&auml;hrend Sie unsere Dienstleistungen nutzen. Falls wir feststellen, dass Sie diese Klausel verletzen, k&ouml;nnen
                                wir umgehend Ihren Zugriff auf unsere Dienstleistungen beenden und/oder Ihr Konto blockieren lassen.</li>
                            <li>Hiermit best&auml;tigen Sie, dass Sie nicht in eine betr&uuml;gerische, heimlich abgesprochene, manipulierende oder andere ungesetzliche Aktivit&auml;t in Bezug auf die Teilnahme an einem der Spiele durch Sie oder einen
                                Dritten eingebunden sein werden.</li>
                            <li>Sie erkl&auml;ren sich damit einverstanden, dass wir berechtigt sind, Ihr Konto zu k&uuml;ndigen und/oder zu sperren und alle &uuml;ber dieses Konto verf&uuml;gbaren Gelder zu beschlagnahmen, wenn unserer Meinung nach verd&auml;chtige,
                                unangemessene, betr&uuml;gerische oder rechtswidrige Aktivit&auml;ten durch die Nutzung unserer Dienste versucht und/oder durchgef&uuml;hrt werden.</li>
                            <li>Im Falle, dass Sie bemerken, dass ein anderer Nutzer unserer Dienstleistungen betr&uuml;gt, manipuliert oder versucht Spielausg&auml;nge und -ergebnisse zu manipulieren, dabei im heimlichen Einverst&auml;ndnis mit einer
                                weiteren Person handelt, um uns zu betr&uuml;gen, durch die Verwendung von Software mit K&uuml;nstlicher Intelligenz (AI), oder etwas durchf&uuml;hrt, das als nachteilig f&uuml;r uns gedeutet werden kann, finanziell
                                oder in anderer Form, sind Sie verantwortlich daf&uuml;r, uns diese Informationen zu geben. Wir werden alle Informationen, die Sie an uns weiterleiten, mit der h&ouml;chsten Vertraulichkeit behandeln. Falls wir entdecken,
                                oder den Verdacht haben, dass Sie derartige Kenntnisse hatten und nicht an uns weitergeleitet haben, behalten wir uns das Recht vor, unsere Dienstleistungen an Sie zu beenden.&nbsp;</li>
                            <li>Skill on Net Ltd. oder Dritte, die im Namen von Skill On Net handeln, gew&auml;hren Kunden keine Kredite.</li>
                            <li>Wir &uuml;berpr&uuml;fen die OASIS-Datenbank regelm&auml;&szlig;ig, um herauszufinden, ob Sie durch diesen Dienst einem Spielverbot unterliegen. Falls Sie Ihr Konto dort registriert haben, kann es nicht mehr f&uuml;r Gl&uuml;cksspiele
                                verwendet werden.</li>
                            <li>Vor der Teilnahme an einem Spiel pr&uuml;fen wir &uuml;ber den LUGAS-Dienst, ob Sie auf der Website eines anderen Betreibers aktiv sind. Wenn dies der Fall ist, wird Ihnen der Zugriff auf die Spiele verweigert, bis Ihre
                                Beziehung mit dem anderen Betreiber gek&uuml;ndigt wird.</li>
                        </ol>
                        <p>
                            <br /><strong>7. Transaktionen: Einzahlungen</strong></p>
                        <ol>
                            <li>Einzahlungen mit Methoden, die nicht Ihnen geh&ouml;ren (Zahlungsmethoden Dritter), sind strengstens untersagt. Durch die Annahme dieser Allgemeinen Gesch&auml;ftsbedingungen erkl&auml;ren Sie sich damit einverstanden,
                                dass Sie solche Methoden nicht verwenden werden. Wenn Einzahlungen &uuml;ber eine Drittanbietermethode entdeckt werden, wird Ihr Konto einer weiteren &Uuml;berpr&uuml;fung unterzogen.</li>
                            <li>Wenn Gewinne aus Einzahlungen mit einer Zahlungsmethode eines Drittanbieters erzielt wurden, werden diese f&uuml;r ung&uuml;ltig erkl&auml;rt und alle mit einer Zahlungsmethode eines Drittanbieters eingezahlten Gelder werden
                                ausschlie&szlig;lich an die Person zur&uuml;ckerstattet, die die Zahlungsmethode f&uuml;r die Einzahlung des Drittanbieters verwendet hat. In F&auml;llen, in denen es technisch nicht m&ouml;glich ist, die Einzahlungen
                                Dritter &uuml;ber dieselbe Zahlungsmethode zur&uuml;ckzuerstatten, die f&uuml;r die Einzahlungen Dritter verwendet wurde, erfolgt die R&uuml;ckerstattung ausschlie&szlig;lich per Bank&uuml;berweisung auf ein Bankkonto,
                                das nach Ablauf der Frist auf den Namen des Dritten gef&uuml;hrt wird, nachdem die folgenden zus&auml;tzlichen Verifizierungsschritte ausgef&uuml;hrt wurden.</li>
                            <li>Spieler, die Kredit-/Debitkarteneinzahlungen mit der Kredit-/Debitkarte einer anderen Person vornehmen und diese Einzahlungen nicht auf die verwendete Kredit-/Debitkarte zur&uuml;ckerstattet werden k&ouml;nnen, werden gebeten,
                                weitere Verifizierungsdokumente wie unten aufgef&uuml;hrt vorzulegen:
                                <ol style="list-style-type: lower-alpha;">
                                    <li>Kopien der verwendeten Kreditkarte eines Dritten;</li>
                                    <li>Ausweisdokument des Kreditkarteninhabers gem&auml;&szlig; Abschnitt 2.7 dieser Bedingungen;</li>
                                    <li>Formular zur Vollmachtserkl&auml;rung. Dieses Formular muss vom Kredit-/Debitkarteninhaber und Kontoinhaber ausgef&uuml;llt und unterzeichnet werden.</li>
                                    <li>ankkontodaten des Dritten zusammen mit einem Bankkonto-Inhabernachweis (Kontoauszug mit dem Namen des Bankkontoinhabers und der Bankkontonummer)</li>
                                </ol>
                            </li>
                            <li>Wenn Sie die im vorliegenden Abschnitt beschriebenen zus&auml;tzlichen Verifizierungspr&uuml;fungen nicht erf&uuml;llen, werden Ihrem Konto weitere Einschr&auml;nkungen auferlegt, bis solche weiteren Verifizierungspr&uuml;fungen
                                ordnungsgem&auml;&szlig; zu unserer Zufriedenheit und unseren Standards durchgef&uuml;hrt wurden.</li>
                            <li>Nach der Einzahlung erhalten Sie eine E-Mail-Best&auml;tigung der Transaktion. Wir empfehlen, dass Sie die Details aller Transaktions-Daten ausdrucken und verwahren, um Missverst&auml;ndnisse und Diskussionen zu einem sp&auml;teren
                                Zeitpunkt zu vermeiden.
                                <br />i. Bitte beachten Sie, dass Kreditkartenabwickler nach eigenem Ermessen Transaktionen ohne die CVV-Sicherheits&uuml;berpr&uuml;fung verarbeiten k&ouml;nnen.</li>
                            <li>Alle Einzahlungen werden umgehend wirksam, sobald wir eine erfolgreiche Best&auml;tigung vom gew&auml;hlten Zahlungsabwickler erhalten. Nach der Einzahlung ist es Ihnen umgehend m&ouml;glich, im Echtgeld-Modus zu spielen.
                                Es ist verboten, Geld einzuzahlen, das mit unrechtm&auml;&szlig;igen Mitteln erworben wurde.</li>
                            <li>Bitte beachten Sie, dass vor jeder Auszahlung oder bei einzelnen Einzahlungen von mehr als 25 &euro; bzw. monatlichen Einzahlungen von mehr als 100 &euro; ein Nachweis des Kreditkarteninhabers erforderlich ist.</li>
                            <li>Wir behalten uns das Recht vor, mit Ihnen Kontakt aufzunehmen, um eine get&auml;tigte Einzahlung m&uuml;ndlich zu best&auml;tigen.</li>
                            <li>Wir behalten uns das Recht vor, nach jeder Einzahlung Ausweisdokumente anzufordern.</li>
                            <li>Wir k&ouml;nnen jederzeit einen positiven Saldo Ihres Kontos oder eines verkn&uuml;pften Kontos mit allen Betr&auml;gen belasten, die Sie uns schulden.</li>
                            <li>Falls f&uuml;r Ihre Einzahlungen eine Bearbeitungsgeb&uuml;hr anf&auml;llt, werden Sie vor Abschluss des Einzahlungsvorgangs dar&uuml;ber informiert.</li>
                        </ol>
                        <p>
                            <br /><strong>8. Transaktionen: Auszahlungen</strong></p>
                        <ol>
                            <li>Auszahlungen k&ouml;nnen nur bearbeitet werden, wenn der Spieler &uuml;ber ein vollst&auml;ndig verifiziertes Konto mit mindestens einer genehmigten Einzahlung verf&uuml;gt. Dar&uuml;ber hinaus muss der Spieler f&uuml;r
                                eine Auszahlung &uuml;ber ausreichende Echtgeldmittel verf&uuml;gen und alle geltenden Anforderungen erf&uuml;llt haben. Auszahlungen k&ouml;nnen nur auf der Basis der vom Spieler bei der Erstregistrierung gegebenen
                                oder sp&auml;ter aktualisierten Informationen durchgef&uuml;hrt werden.</li>
                            <li>Damit wir Auszahlungen so schnell wie m&ouml;glich vornehmen k&ouml;nnen, wendet unser System bei der Kontoregistrierung Kontrollen an, die einen individuellen Auszahlungsbetrag pro Transaktion vorsehen. Dieser Betrag wird
                                in der Rubrik "Weitere Informationen" auf der Auszahlungsseite angezeigt. Nachdem eine Transaktion bearbeitet wurde, k&ouml;nnen Sie sofort eine weitere anfordern. Es gibt keine Begrenzung f&uuml;r die Anzahl der Transaktionen
                                pro Tag/Woche/Monat. Wenn Sie in einer einzelnen Transaktion einen h&ouml;heren Betrag als die Transaktionsgrenze auszahlen m&ouml;chten oder eine Auszahlungsanfrage gestellt haben, die Sie erh&ouml;hen m&ouml;chten,
                                k&ouml;nnen Sie uns diesbez&uuml;glich direkt &uuml;ber E-Mail kontaktieren.</li>
                            <li>Bei sich wiederholenden Auszahlungsanfragen, die 2.000 &euro; &uuml;berschreiten, behalten wir uns weitere Pr&uuml;fungsverfahren vor.</li>
                            <li>Beachten Sie bitte ebenfalls, dass alle Gewinne &uuml;ber dem Wert von 5.000 &euro; mehrere Gesch&auml;ftstage f&uuml;r die Abwicklung ben&ouml;tigen k&ouml;nnen. Dies ist auf zus&auml;tzliche Sicherheitspr&uuml;fungen
                                zur&uuml;ckzuf&uuml;hren, die von unserer Konten-Abteilung durchgef&uuml;hrt werden.</li>
                            <li>Um eine Auszahlung vorzunehmen, m&uuml;ssen Sie zun&auml;chst alle Boni stornieren. Dies ist w&auml;hrend des Auszahlungsanforderungsprozesses m&ouml;glich.</li>
                            <li>F&uuml;r Auszahlungen ohne vorherige Echtgeldaktivit&auml;ten wird eine Geb&uuml;hr in H&ouml;he von 5 EUR erhoben. Diese Geb&uuml;hr wird zum Zeitpunkt der Auszahlungsanfrage von Ihrem Kontoguthaben abgebucht.</li>
                            <li>F&uuml;r Transaktionen wenden wir die sogenannte &bdquo;Closed-loop&ldquo; Regel an. Danach erfolgen Auszahlungen grunds&auml;tzlich nur mit der Methode und auf das Zahlungskonto, welches Sie auch f&uuml;r die Einzahlung
                                verwendet haben. Bei abweichenden Zahlungsarten wird eine erneute Pr&uuml;fung erforderlich.</li>
                            <li>Ein Transfer von Geldmitteln zwischen Spielern ist streng untersagt und wird technisch unterbunden, soweit m&ouml;glich.</li>
                            <li>Sobald Sie einen Antrag auf Auszahlung gestellt haben, wird Ihr Antrag unverz&uuml;glich an eine unsere Konten-Abteilungen weitergeleitet, die Ihre Auszahlung durchf&uuml;hrt, vorausgesetzt, sie hat alle f&uuml;r die Auszahlung
                                erforderlichen Informationen. Sie k&ouml;nnen jederzeit Ihren Antrag auf Auszahlung von Geldern &auml;ndern oder umkehren, bis Ihre Auszahlung fertiggestellt und voll abgewickelt ist. Nach der vollst&auml;ndigen Bearbeitung
                                wird Ihr Geld umgehend auf Ihr Konto &uuml;berwiesen.</li>
                            <li>Gewninnbenachrichtigungen erfolgen automatisiert und treffen keine Aussage &uuml;ber die Rechtm&auml;&szlig;igkeit des Auszahlungsverlangens. Dieses unterliegt grunds&auml;tzlich den allgemeinen und unter Umst&auml;nden
                                vertieften Geldw&auml;schepr&uuml;fungen.</li>
                            <li>F&uuml;r den Fall , dass Sie sich daf&uuml;r entscheiden, Ihren Antrag innerhalb der Bearbeitungszeit zu stornieren, werden Ihre Geldmittel Ihrem Echtgeld-Konto wieder zugeteilt.</li>
                            <li>Sollten Sie eine unserer Anforderungen zur Bereitstellung von KYC-Dokumenten nicht erf&uuml;llen k&ouml;nnen, behalten wir uns das Recht vor, die Abhebung r&uuml;ckg&auml;ngig zu machen.</li>
                            <li>Auszahlungsanfragen werden nur als g&uuml;ltig gesehen, wenn sie &uuml;ber die Auszahlungsseite in der Software erfolgen. Wir nehmen keine Auszahlungsw&uuml;nsche &uuml;ber E-Mail oder Telefon oder ein anderes Verfahren
                                an.</li>
                            <li>Falls eine Auszahlung aufgrund fehlender Informationen abgelehnt oder unvollst&auml;ndig ist, werden Ihre Geldbetr&auml;ge wieder Ihrem Echtgeldguthaben hinzugef&uuml;gt. Wir empfehlen Ihnen, die erforderlichen Informationen
                                anzugeben und eine neue Auszahlung zu beantragen.</li>
                        </ol>
                        <p>
                            <br /><strong>9. Boni</strong></p>
                        <ol>
                            <li>Sie erkennen an und verstehen, dass unsere Vertragsbedingungen im Hinblick auf Promotionen, Boni und Sonderangebote einen integralen Bestandteil dieser <a href="https://son-direct.com/?appName=VegasWinner.dl&langID=8&name=bonus_policy">Vertragsbedingungen darstellen</a>.
                                Diese Vertragsbedingungen werden in unseren Bonus-Regelungen dargestellt. Im Falle eines Widerspruchs zwischen den Vorschriften unserer Vertragsbedingungen zu Promotion, Boni und Sonderangeboten und diesen Vertragsbedingungen
                                haben die Vorschriften zu Promotionen, Boni und Sonderangebote Vorrang.</li>
                        </ol>
                        <p><strong>10. Funktionsst&ouml;rung des Spiels</strong></p>
                        <ol>
                            <li>Falls ein technisches Problem dazu f&uuml;hrt, dass ein Spiel / eine Funktion einen h&ouml;heren Betrag auf ein Spieler-Konto auszahlt als ausgezahlt werden m&uuml;sste (ein Spielgewinn, Bonus-Spiel-Gewinn, etc.), behalten
                                wir uns das Recht vor, alle Geldmittel von dem Konto zu nehmen, die nicht korrekt gutgeschrieben wurden, sowie alle Gewinne, die danach unter Verwendung der f&auml;lschlicherweise gutgeschriebenen Geldmittel gemacht
                                wurden, zur&uuml;ckzufordern.</li>
                            <li>Falls wir feststellen, dass ein Spieler in Verbindung mit den Spielen / der Software eine technische Panne in unzul&auml;ssiger und treuwidriger Weise ausnutzt oder gebraucht hat, entweder er selbst oder in Zusammenarbeit
                                mit Partnern, behalten wir uns das Recht vor, alle Gewinne ung&uuml;ltig zu machen und die betreffenden Spieler-Konten zu schlie&szlig;en.</li>
                            <li>Im Falle eines Systemversagens sind alle laufenden Spiele ung&uuml;ltig.</li>
                            <li>Im Falle, dass ein Spiel gestartet wird, aber aufgrund eines Systemversagens misslingt, erstatten wir Ihnen den im Spiel gesetzten Wettbetrag, indem wir ihn Ihrem Spielerkonto gutschreiben.</li>
                            <li>Wir werden alle angemessenen Ma&szlig;nahmen ergreifen, um sicherzustellen, dass unser System Ihre Teilnahme an einem Spiel erm&ouml;glicht. Wir haben keinen Einfluss auf Spielausf&auml;lle nachdem Sie das Spiel begonnen
                                haben, durch ein Versagen des Telekommunikationssystems oder einen Ausfall Ihres Computersystems. Falls unser System Sie nicht in die Lage versetzt, nach der Wiederherstellung des Systems bei einem durch ein Versagen
                                des Telekommunikationssytems oder Ihres Computersystems unterbrochenen Spiel fortzufahren, werden wir:
                                <ol style="list-style-type: lower-alpha;">
                                    <li>sicherstellen, dass das Spiel beendet wird; und</li>
                                    <li>Ihnen den get&auml;tigten Einsatz erstatten, indem wir ihn Ihrem Konto gutschreiben.
                                        <br />
                                        <br />
                                    </li>
                                </ol>
                            </li>
                        </ol>
                        <p><strong>11. Einstellung der Dienstleistungen</strong></p>
                        <ol>
                            <li>Wir k&ouml;nnen die gesamten oder jeden Teil der Dienstleistungen aus einem in unserem alleinigen Ermessen liegenden Grund zeitweise einstellen. Wir k&ouml;nnen, sind aber nicht dazu verpflichtet, Ihnen so viele Mitteilungen
                                &uuml;ber eine solche Einstellung geben, wie es angemessen und praktikabel ist. Wir werden die Dienstleistung wieder instand setzen, sobald dies nach dieser tempor&auml;ren Einstellung in vertretbarem Umfang m&ouml;glich
                                ist.</li>
                        </ol>
                        <p>
                            <br /><strong>12. &Auml;nderung</strong></p>
                        <ol>
                            <li>Wir behalten uns das Recht vor, den Inhalt der Webseite oder der &uuml;ber die Seite angebotenen Dienste nach unserem alleinigen Ermessen, mit unmittelbarer Wirkung und ohne Ank&uuml;ndigung, einzustellen, zu modifizieren,
                                zu entfernen oder hinzuzuf&uuml;gen. Wir haften Ihnen gegen&uuml;ber nicht f&uuml;r Verluste, die als Ergebnis einer dieser vorgenommenen &Auml;nderungen erlitten wurden, und Sie haben uns gegen&uuml;ber in dieser Hinsicht
                                keine Anspr&uuml;che. Ausgenommen hiervon sind Verlust, die auf Verletzung einer Kardinalpflicht oder auf grob fahrl&auml;ssigem bzw. vors&auml;tzlichem Verhalten beruhen.</li>
                        </ol>
                        <p>
                            <br /><strong>13. Software mit k&uuml;nstlicher Intelligenz </strong></p>
                        <ol>
                            <li>Sie erkl&auml;ren sich damit einverstanden, keine Software mit K&uuml;nstlicher Intelligenz ('KI- Software') zu verwenden, w&auml;hrend Sie die Software und/oder Webseite benutzen. Wir werden so handeln, dass wir die Verwendung
                                solcher KI-Software-Programme entdecken und verhindern, die Ihnen zu einem unfairen Vorteil gegen&uuml;ber den anderen Spielern verhelfen, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf, das Entdecken des Betriebs
                                derartiger Programme auf Ihrem Computer. Falls wir die Verwendung von KI-Software feststellen, und nach unserem alleinigen Ermessen diese Entdeckung als zutreffend erachten, wird Ihr Konto gek&uuml;ndigt und alle Gewinne
                                werden storniert.</li>
                        </ol>
                        <p>
                            <br /><strong>14. Zufallsgenerator</strong></p>
                        <ol>
                            <li>Sie akzeptieren und stimmen zu, dass ein Zufallsgenerator die zuf&auml;llig generierten Ereignisse erzeugt, die f&uuml;r die Dienstleistungen erforderlich sind. Wenn das in der (durch Ihre Hardware installierte und betriebene)
                                Software gezeigte Ergebnis mit unserem Ergebnis oder dem Ergebnis unserer Spielpartnerserver in Konflikt steht, hat das Ergebnis, das auf unserem Server erscheint, unter allen Umst&auml;nden Vorrang. Sie stimmen zu,
                                dass (unbeschadet Ihrer anderen Rechte und Rechtsmittel) das Unternehmen die finale Entscheidungskraft &uuml;ber die Nutzungsbedingungen unserer Dienste innehat. Sie haben kein Recht, dahingehende Entscheidungen des
                                Unternehmens anzufechten.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <p><strong>15. Beleidigende oder ausfallende &Auml;u&szlig;erungen </strong></p>
                        <ol>
                            <li>Wir tolerieren keinen beleidigenden oder ausfallenden Sprachgebrauch oder anderes Verhalten, das von uns, nach unserem alleinigen Ermessen, als unpassend erachtet wird.</li>
                            <li>Schlechtes Benehmen oder beleidigende &Auml;u&szlig;erungen, das / die von uns identifiziert werden oder &uuml;ber die wir unterrichtet werden, k&ouml;nnen zu einer Einstellung oder zum Verlust von Spielprivilegien oder
                                einer anderen Aktion f&uuml;hren, wie von uns beschlossen, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf, das Schlie&szlig;en des Kontos.</li>
                            <li>Den Spielern ist es untersagt, anst&ouml;&szlig;ige Benutzer- oder Bildschirmnamen zu verwenden, wenn sie sich registrieren oder anmelden.</li>
                            <li>Die Spieler k&ouml;nnen unserer Kundensupport-Abteilung jederzeit Informationen im Hinblick auf Missbrauch oder andere Verst&ouml;&szlig;e vorlegen, damit wir diese dann untersuchen.</li>
                        </ol>
                        <p>
                            <br /><strong>16. &Uuml;berwachen der Webseite </strong></p>
                        <ol>
                            <li>Wir k&ouml;nnen die Webseite und die Anwender der Webseite jederzeit elektronisch &uuml;berwachen, um eine Erf&uuml;llung dieser Vereinbarung sicherzustellen, und wir k&ouml;nnen alle Informationen, Aufzeichnungen oder
                                elektronische Kommunikation eines Anwenders der Webseite bekanntgeben: (a) gem&auml;&szlig; einem Gesetz, einer Regulierung oder einem jeden Ersuchen einer rechtm&auml;&szlig;igen Regierung; (b) falls eine derartige
                                Bekanntgabe f&uuml;r den fortgesetzten Betrieb der Webseite notwendig ist; oder (c) um unsere Rechte und/oder das Eigentum unserer Partner zu sch&uuml;tzen.</li>
                        </ol>
                        <p>
                            <br /><strong>17. Inaktive Konten </strong></p>
                        <ol>
                            <li>Wenn sich ein Kontoinhaber f&uuml;r einen Zeitraum von 12 Monaten nicht an seinem Konto anmeldet, wird das Konto als &bdquo;inaktives Konto&ldquo; eingestuft. W&auml;hrend ein Konto inaktiv ist, ziehen wir jeden Monat 5
                                EUR Verwaltungsgeb&uuml;hr von diesem Konto ab. Die monatliche Verwaltungsgeb&uuml;hr ist vorbehaltlich etwaiger &Auml;nderungen. Wenn das Konto ein Guthaben von weniger als 5 EUR aufweist, wird der gesamte Betrag abgezogen
                                und das Guthaben ist null. Wir werden Sie mindestens 30 Tage, bevor Ihr Kundenkonto inaktiv wird und die monatliche Geb&uuml;hr anf&auml;llt, per E-Mail informieren, sofern Ihre aktuelle E-Mail-Adresse in unserem System
                                hinterlegt ist. Innerhalb des Zeitfensters von 30 Tagen k&ouml;nnen Sie ohne zus&auml;tzliche Geb&uuml;hren Ihr Kundenkonto durch einen Login reaktivieren oder sich das Guthaben auszahlen lassen. Wir werden Sie dabei
                                auch &uuml;ber die Konsequenzen eines inaktiven Kundenkontos und die jeweils anfallenden Geb&uuml;hren sowie &uuml;ber die M&ouml;glichkeit, Ihr Guthaben auszahlen zu lassen oder das Kundenkonto zu reaktivieren, um
                                die Geb&uuml;hren zu vermeiden, informieren.</li>
                        </ol>
                        <p>
                            <br /><strong>18. Kunden-Support </strong></p>
                        <ol>
                            <li>Wir bieten einen Support-Service f&uuml;r unsere Spieler.</li>
                            <li>Die Spieler k&ouml;nnen eine E-Mail unter detaillierter Darstellung ihrer Fragen oder Beanstandungen an support@vegaswinner.de senden, die dann unsere Kundendienst-Abteilung erreicht. Um eine Konto-Identifizierung zu erleichtern,
                                sollte eine E-Mail von der zu Ihrem Konto registrierten E-Mail-Adresse geschickt werden und dabei den Benutzername des betreffenden Kontos enthalten. Wir behalten uns das Recht vor, weitere Identit&auml;tspr&uuml;fungen
                                vorzunehmen, um sicherzustellen, dass die uns kontaktierende Person der Kontoinhaber ist.</li>
                        </ol>
                        <p>
                            <br /><strong>19. Verantwortungsvolles Spielen (Responsible Gaming)</strong></p>
                        <ol>
                            <li>Wir glauben, dass wir eine 'gesch&uuml;tzte Entertainment-Umgebung' bieten. Es ist ein wichtiger Teil unseres gesamten Kundenbetreuungsprogramms. Das Spiel in einer gesch&uuml;tzten Umgebung soll eine aufregende und angenehme
                                Erfahrung - ausschlie&szlig;lich f&uuml;r Erwachsene - sein. Wir m&ouml;chten, dass Sie Ihr Erlebnis genie&szlig;en, spielen Sie also bitte mit Vernunft und innerhalb Ihres Budgets. W&auml;hrend die Mehrzahl der Menschen
                                innerhalb ihrer Mittel spielt, kann f&uuml;r manche das Spielen zu einem Problem werden. Falls Sie in der &uuml;bergreifenden Sperrdatei verzeichnet sind, ist es Ihnen nicht erlaubt, ein Konto zu er&ouml;ffnen, und
                                Sie d&uuml;rfen auch nicht spielen. Bestehende Konten werden gesperrt, wenn Sie in der ortsunabh&auml;ngigen, landesweiten Sperrdatei aufgef&uuml;hrt sind, nachdem Sie ein Konto er&ouml;ffnet hatten.</li>
                            <li><strong>Limits: </strong>Wir bieten Ihnen die M&ouml;glichkeit, Ihre bevorzugten Einzahlungs-, Verlust- und Einsatzlimits f&uuml;r die folgenden Zeitr&auml;ume festzulegen:
                                <ul>
                                    <li>T&auml;glich</li>
                                    <li>W&ouml;chentlich</li>
                                    <li>Monatlich
                                        <br />
                                        <br />Jede Reduzierung des Limits tritt auf Ihrem Konto sofort in Kraft. Wenn Sie jedoch ein Limit erh&ouml;hen m&ouml;chten, wird die &Auml;nderung erst nach 7 Tagen wirksam. Zu diesen Limits z&auml;hlen alle eingezahlten,
                                        verlorenen und gesetzten Betr&auml;ge auf allen verschiedenen Marken, bei denen Sie Ihre Daten registriert haben. Wenn Ihr Konto von einer fr&uuml;heren Lizenz auf diese Lizenz &uuml;bertragen wurde, werden
                                        Einzahlungen/Verluste und Eins&auml;tze, die mit der vorherigen Lizenz get&auml;tigt wurden, den neu festgelegten Limits nicht angerechnet.</li>
                                </ul>
                            </li>
                            <li><strong>Automatische Auszahlungen:</strong> Wir bieten Ihnen eine Funktion, mit der Sie einen Gewinnbetrag festlegen k&ouml;nnen. Wenn Sie zulassen, dass Gewinne diesen Betrag &uuml;berschreiten, wird der &uuml;bersch&uuml;ssige
                                Betrag aus wirtschaftlichen Gr&uuml;nden automatisch f&uuml;r die weitere Verwendung zur Teilnahme am Spiel gesperrt, bis ein bestimmter Mindestbetrag zur Deckung der Transaktionskosten erreicht ist. Wird dieser Betrag
                                ebenfalls erreicht, wird der gesamte &uuml;bersch&uuml;ssige Betrag automatisch ausgezahlt (vorbehaltlich etwaiger Pr&uuml;fungen). Bei der Entscheidung, ob Sie dieses Limit erreicht haben, werden die Guthaben aller
                                Marken ber&uuml;cksichtigt, bei denen Sie Ihre Daten registriert haben.</li>
                            <li><strong>M&ouml;glichkeit zur Spielbeschr&auml;nkung (OASIS):</strong> OASIS ist ein zentrales Sperrsystem, das Sie, wenn Sie dort registriert sind, daran hindert, auf einer damit verbundenen Website zu spielen. OASIS bietet
                                eine 24-Stunden-Sperre, die Sie in jedem Spiel &uuml;ber die &bdquo;Panik-Taste&ldquo; aktivieren k&ouml;nnen. OASIS bietet auch l&auml;ngere Sperren mit einer Mindestdauer von 3 Monaten. Ihr Antrag auf eine Sperre
                                wird sofort nach der Einreichung des Antrags bearbeitet. Im Falle einer 24-st&uuml;ndigen Spielpause endet die Kontosperre automatisch, nachdem die 24 Stunden verstrichen sind. Um nach einer l&auml;ngeren Sperre wieder
                                zum Gl&uuml;cksspiel zur&uuml;ckzukehren, m&uuml;ssen Einzelpersonen nach dem auf <a href="https://rp-darmstadt.hessen.de/sicherheit-und-kommunales/gluecksspiel/spielersperrsystem-oasis/spieler-faqs" target="_blank"
                                rel="noopener">https://rp-darmstadt.hessen.de/sicherheit-und-kommunales/gluecksspiel/spielersperrsystem-oasis/spieler-faqs</a> beschriebenen Verfahren unter Verwendung des angegebenen Formulars einen Antrag bei OASIS
                                einreichen. Im Falle einer l&auml;ngerfristigen Sperre werden Sie auch vom Erhalt von Marketingmaterial, das wir versenden, ausgeschlossen. Sie erhalten kein weiteres Marketingmaterial, bis der Ausschluss beendet ist,
                                die gesetzlich vorgeschriebene Frist nach dem Ausschluss abgelaufen ist und Sie die R&uuml;ckkehr zur Website angefordert und Ihre erneute Einwilligung zur Werbung und zur OASIS-Abfrage zu Werbezwecken erteilt haben.</li>
                            <li>Es gibt viele Organisationen, die Personen Unterst&uuml;tzung und Hilfe bieten, die ein Problem mit dem Spielen entwickeln. Es gibt einen Bereich f&uuml;r&sbquo; Verantwortungsvolles Spielen auf unserer Webseite, mit allen
                                Einzelheiten; au&szlig;erdem k&ouml;nnen Sie bei allen Sorgen und Fragen Ihrerseits unser Personal ansprechen.</li>
                            <li>Wenn wir der Meinung sind, dass ein Spieler f&uuml;r Spielsucht oder andere gl&uuml;cksspielbedingte Sch&auml;den (einschlie&szlig;lich finanzieller Sch&auml;den) gef&auml;hrdet ist, sei es aufgrund der Wahrnehmung durch
                                unsere Mitarbeiter, aufgrund von Berichten aus externen Quellen oder anderen sachlichen Hinweisen, die sich aus unseren Prozessen zur Spiel&uuml;berwachung ergeben, werden wir Sie per E-Mail dar&uuml;ber informieren
                                und Sie auffordern, innerhalb einer vorgegebenen Frist Stellung zu nehmen und uns Ihre Meinung zu unseren Ergebnissen mitzuteilen. Wenn Sie nicht antworten oder Ihre Antwort nicht zufriedenstellend ist, werden wir in
                                Ihrem Namen eine Drittanbieterregistrierung bei OASIS beantragen.</li>
                        </ol>
                        <p>&nbsp;</p>
                        <p><strong>20. Kundenbeschwerden </strong></p>
                        <ol>
                            <li>Falls Sie w&uuml;nschen, eine Forderung oder Beschwerde mitzuteilen, sollten Sie als ersten Schritt, so schnell wie unter den Umst&auml;nden praktikabel, unsere Kunden-Support-Abteilung kontaktieren. Eine weitere M&ouml;glichkeit,
                                eine Beschwerde vorzubringen, bietet die Plattform zur Online-Streitbeilegung (OS), die von der Europ&auml;ischen Kommission unter <a href="http://ec.europa.eu/odr" target="_blank" rel="noopener">http://ec.europa.eu/odr</a>                                    zur Verf&uuml;gung gestellt wird. Unter obigem Link finden Sie weitere Informationen hierzu und k&ouml;nnen eine Streitigkeit zur Beilegung einreichen.</li>
                        </ol>
                        <p>
                            <br /><strong>21. Urheberrecht</strong></p>
                        <ol>
                            <li>Der gesamte Inhalt dieser Webseite, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Text, Warenzeichen oder Dienstleistungsmarken, Grafiken, Animationen, Videos, Musik, Audiomaterial, Logos, Icons und Bilder ('Copyright-Material')
                                sind entweder unser Eigentum oder werden mit entsprechender Genehmigung verwendet.</li>
                            <li>Mit Ausnahme des hier Spezifizierten darf kein Teil des Materials auf diesen Seiten ohne Erlaubnis des Inhabers der Rechte nachgedruckt, neu ver&ouml;ffentlicht oder in einer anderen Form verwendet werden. Der Anwender
                                erwirbt keine Rechte an diesem Copyright-Material und darf es nicht ohne unsere schriftliche Erlaubnis verwenden.</li>
                        </ol>
                        <p>
                            <br /><strong>22. Links zu den Webseiten Dritter&nbsp;</strong></p>
                        <ol>
                            <li>Diese Webseite kann Hyperlinks zu Webseiten enthalten, die von anderen Personen als von uns betrieben werden. Diese Hyperlinks werden Ihnen nur zu Ihrer Information und Hilfe zur Verf&uuml;gung gestellt. Sie stimmen zu,
                                uns nicht f&uuml;r den Inhalt oder den Betrieb derartiger Webseiten verantwortlich zu machen.</li>
                        </ol>
                        <p>
                            <br /><strong>23. Betr&uuml;gerisches Verhalten </strong></p>
                        <ol>
                            <li>Falls wir betr&uuml;gerische Aktivit&auml;t vermuten, k&ouml;nnen wir Ihr Konto, mit oder ohne vorherige Benachrichtigung an Sie, und zwar nach unserem alleinigen und absoluten Ermessen, sperren. Unber&uuml;hrt bleibt unsere
                                Verpflichtung, Verd&auml;chtige Aktivit&auml;ten im Zusammenhang mit Geldw&auml;sche ohne Inkenntnissetzung des Spielers an die Zust&auml;ndige Finanzaufsichtsbeh&ouml;rde zu melden.</li>
                            <li>Falls wir der Meinung sind, dass Sie sich an betr&uuml;gerischen, ungesetzlichen, unehrlichen oder unangemessenen Aktivit&auml;ten beteiligt haben oder versucht haben, sich an solchen zu beteiligen, w&auml;hrend Sie unsere
                                Dienstleistungen nutzen, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Spielmanipulationen oder die Vornahme betr&uuml;gerischer Zahlungen, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf die Verwendung
                                einer gestohlenen Kreditkarte oder betr&uuml;gerischer R&uuml;ckbuchungen (Charge-Back) oder Geldw&auml;sche, sind wir berechtigt, Ma&szlig;nahmen zu ergreifen, die wir f&uuml;r angemessen halten, einschlie&szlig;lich,
                                aber nicht beschr&auml;nkt auf:&nbsp;
                                <ol style="list-style-type: lower-alpha;">
                                    <li>die sofortige Sperrung des Zugangs zu unserem Service;</li>
                                    <li>Ihr Konto zu k&uuml;ndigen</li>
                                    <li>Einfrieren Iher Gelder, bis der Verdacht ausger&auml;umt ist und/oder Einreichen eines Berichts &uuml;ber verd&auml;chtige Transaktionen an die zust&auml;ndige FIU und/oder Weiterleitung der Gelder an die deutsche
                                        Staatsanwaltschaft bei Vorlage eines Gerichtsbeschlusses oder Urteils, das die Beschlagnahme von Geldern durch die deutsche Staatsanwaltschaft verlangt und/oder Beschlagnahme der Geldgewinne auf Ihrem Konto;</li>
                                    <li>Weitergabe dieser Informationen (einschlie&szlig;lich Ihrem Identit&auml;t) an die zust&auml;ndigen Beh&ouml;rden, an Finanzinstitute, relevante Beh&ouml;rden und/oder jede Person oder Einrichtung, die ein gesetzliches
                                        Recht hat, diese Informationen zu erhalten; und/oder</li>
                                    <li>Einleitung rechtlicher Schritte gegen einen Nutzer.</li>
                                </ol>
                            </li>
                            <li>Wir sind Ihnen oder Dritten gegen&uuml;ber f&uuml;r Anspr&uuml;che oder Sch&auml;den nicht haftbar, die aus der oben genannten rechtm&auml;&szlig;igen K&uuml;ndigung oder Sperrung des Kontos entstehen.</li>
                        </ol>
                        <p>
                            <br /><strong>24. Benachrichtigungen </strong></p>
                        <ol>
                            <li>Jede Benachrichtigung, die wir Ihnen geben, wird an die von Ihnen bei der Registrierung Ihres Kontos gelieferte E-Mail-Adresse gesendet. Es liegt in Ihrer alleinigen Verantwortung, Ihre E-Mail-Adresse auf dem neuesten Stand
                                und wirksam zu halten.</li>
                            <li>Falls hier nichts anderes spezifiziert ist, gelten diese Benachrichtigungen oder andere Mitteilungen als erhalten (a) am Datum der Zustellung, falls per E-Mail geschickt, und (b) f&uuml;nf Gesch&auml;ftstage nach dem Abschicken,
                                falls per Einschreiben geschickt.</li>
                            <li>Jede der hier beteiligten Parteien ist zur Angabe einer anderen Adresse berechtigt, indem die andere Partei wie oben erw&auml;hnt dar&uuml;ber benachrichtigt wird.</li>
                            <li>Jede Mitteilung von Ihnen an uns ist an die E-Mail-Adresse der Kunden Support Abteilung &ndash; support@vegaswinner.de zu senden. Eine E-Mail, die Sie uns schicken, und die eine Antwort auf eine Transaktions-E-Mail (z.B.
                                E-Mail zur Einzahlungsbest&auml;tigung, Bonus-Best&auml;tigungsmail) ist, stellt keine akzeptierte Kontaktform dar und wird nicht als von uns empfangen betrachtet.</li>
                            <li>Wenn Sie auf Ihrem Konto Auff&auml;lligkeiten jeglicher Art vermuten/bemerken, m&uuml;ssen Sie unseren Kundendienst benachrichtigen und mit dem Spielen aufh&ouml;ren, bis das Problem behoben ist und die Behebung best&auml;tigt
                                wird. Wenn Sie weiterspielen, bevor das Problem behoben ist, haften wir nicht f&uuml;r weitere Verluste und es wird kein Geld r&uuml;ckwirkend zur&uuml;ckerstattet.</li>
                        </ol>
                        <p>
                            <br /><strong>25. Ma&szlig;gebendes Recht </strong></p>
                        <ol>
                            <li>Jede Meinungsverschiedenheit, die im Hinblick auf oder in Verbindung mit dieser Vereinbarung entstanden ist, ihre Interpretation, Durchf&uuml;hrung, Erf&uuml;llung, oder die Parteien und ihr Verh&auml;ltnis, wird unter
                                Beachtung des internationalen Privatrechts sowie der europ&auml;ischen Zust&auml;ndigkeitsverordnung ausschlie&szlig;lich in &Uuml;bereinstimmung mit den Gesetzen Deutschlands geregelt und bestimmt, und die deutschen
                                Gerichte haben die alleinige Zust&auml;ndigkeit.</li>
                        </ol>
                        <p>
                            <br /><strong>26. Haftungsbeschr&auml;nkung </strong></p>
                        <ol>
                            <li>Wir haften nicht f&uuml;r Sch&auml;den oder Verluste aus oder in Verbindung mit einer Ausfallzeit, Server- oder anderen Technik-Unterbrechungen, die beim Betrieb oder der &Uuml;bertragung entstehen k&ouml;nnen, f&uuml;r
                                die Webseite oder deren Inhalt oder einen Missbrauch derselben oder der &uuml;ber die Webseite angebotenen Dienstleistungen, f&uuml;r Fehler oder Unterlassungen im Inhalt, f&uuml;r Verlust oder Verf&auml;lschung von
                                Daten, f&uuml;r Kommunikations- oder Verbindungsausfall. Dies gilt nicht f&uuml;r Sch&auml;den aufgrund grob fahrl&auml;ssiger oder vors&auml;tzlicher Handlungen sowie Pflichtverletzungen in Bezug auf Kardinalpflichten.
                                In diesem Fall &uuml;bersteigt unsere Gesamthaftung nicht den Betrag der von Ihnen &uuml;ber Ihr Konto platzierten Wetteins&auml;tze, in Bezug auf den Wetteinsatz, der die relevante Haftung entstehen lie&szlig; oder
                                den tats&auml;chlichen, in Ihrem Konto falsch gesetzten Betrag, wo dieser Betrag von uns aufgrund eines Systemversagens falsch gesetzt wurde, wobei es unerheblich ist, welcher Fall zutrifft.</li>
                            <li>Wir haften Ihnen oder einem Dritten gegen&uuml;ber nicht f&uuml;r einen Vertrag, eine unerlaubte Handlung, Nachl&auml;ssigkeit oder sonstwie f&uuml;r einen Verlust oder Schaden, der irgendwie entsteht, wie ausdr&uuml;cklich
                                in dieser Klausel 29 dargestellt, oder in irgendeiner damit verbundenen Art und Weise, Ihr Konto, oder Dritte, ob direkt oder indirekte, zuf&auml;llig, spezielle oder exemplarische Sch&auml;den (einschlie&szlig;lich,
                                aber nicht beschr&auml;nkt auf alle Sch&auml;den, Verlust von Gesch&auml;ftsgewinnen [einschlie&szlig;lich des Verlustes oder des Nichterhaltens von antizipierten Gewinnen], Betriebsunterbrechungen, Verlust von Gesch&auml;ftsinformationen,
                                Datenverlust, Verlust des &ndash; ideellen - Firmenwertes oder -ansehens oder einen anderen Verlust) der aus oder in Verbindung mit der Nutzung der Webseite oder der &uuml;ber die Webseite angebotenen Dienstleistungen
                                entsteht. Dies gilt nicht f&uuml;r Sch&auml;den aufgrund grob fahrl&auml;ssiger oder vors&auml;tzlicher Handlungen sowie Pflichtverletzungen in Bezug auf Kardinalpflichten.</li>
                            <li>Vorbehaltlich der Klauseln 30.1 und 30.4 bezieht sich diese Haftungsbeschr&auml;nkung sowohl auf Sch&auml;den, die entstehen aus Nutzung oder Missbrauch der Dienstleistungen (einschlie&szlig;lich Sch&auml;den, die von Dritten
                                verursacht wurden), sowie auch auf infolge der Software verursachte Sch&auml;den. Die hier aufgef&uuml;hrten Schadenstypen sind dabei nicht abschlie&szlig;end.</li>
                            <li>Unsere Haftung ist nicht begrenzt oder ausgeschlossen bei einem durch unsere Nachl&auml;ssigkeit verursachten Todesfall oder einem Fall von K&ouml;rperverletzung; Unsere Haftung ist ferner nicht ausgeschlossen in den zuvor
                                gelisteten Ausnahmef&auml;llen (grobe Fahrl&auml;ssigkeit, Vorsatz, Verletzung von Kardinalpflichten)</li>
                        </ol>
                        <p>
                            <br /><strong>27. Schadloshaltung&nbsp;</strong></p>
                        <ol>
                            <li>Vorbehaltlich Klausel 29 erkl&auml;ren Sie sich bereit, uns schadlos zu halten und freizustellen von und gegen jeden Anspruch Dritter, der aus ihrer Nutzung der Dienstleistungen entsteht, einschlie&szlig;lich jeder Haftung
                                oder Kosten, entstehend aus allen Forderungen, Verlusten, tats&auml;chlichen Sch&auml;den, Klagen, Urteilen, Prozesskosten und notwendig gewordenen Aufwendungen, beispielsweise in Form von Anwaltsgeb&uuml;hren jeder
                                Art und Beschaffenheit. In einem solchen Fall werden wir Ihnen eine Benachrichtigung &uuml;ber diesen Anspruch, Rechtsstreit oder Prozess zukommen lassen.</li>
                        </ol>
                        <p>
                            <br /><strong>28. Gesamtvereinbarung, Modifikationen und Erg&auml;nzungen </strong></p>
                        <ol>
                            <li>Diese Vereinbarung konstituiert die Gesamtvereinbarung zwischen den Parteien im Hinblick auf den hierin enthaltenen Gegenstand und tritt an die Stelle aller vorherigen und zeitlich damit zusammenfallenden Vereinbarungen,
                                Vorschl&auml;ge und Mitteilungen, schriftlich oder m&uuml;ndlich, zwischen uns und Ihnen.</li>
                            <li>Falls eine zuk&uuml;nftige Modifikation f&uuml;r Sie unannehmbar ist, haben Sie das Recht, diese Vereinbarung zu k&uuml;ndigen.&nbsp;</li>
                        </ol>
                        <p>
                            <br /><strong>29. Salvatorische Klausel</strong></p>
                        <ol>
                            <li>Falls eine Vorschrift dieser Vereinbarung durch ein Gericht als ung&uuml;ltig oder nicht durchf&uuml;hrbar gesehen oder erkl&auml;rt wird, setzt eine solche Feststellung oder Erkl&auml;rung keine andere dieser Vorschriften
                                au&szlig;er Kraft, und diese Vereinbarung wird durch dispositives Gesetzesrecht geschlossen, welches der unwirksamen Bestimmung nach den Vorstellungen der Parteien an n&auml;chsten kommt.</li>
                        </ol>
                        <p>
                            <br /><strong>30. Getrennte Geldmittel </strong></p>
                        <ol>
                            <li>Alle Geldmittel der Spieler werden in einem von unseren laufenden Gesch&auml;ften getrennten Bankkonto verwahrt, und die Gelder der Spieler werden vor den Anspr&uuml;chen Dritter gesch&uuml;tzt, selbst im Falle einer Insolvenz.
                                Dem Kreditinstitut ist bewusst, dass es erforderlich ist, die Spieler-Gelder von denen aus unseren laufenden Gesch&auml;ftsmitteln zu trennen, und es wird nicht versuchen, eine Forderung, Abbuchung, Aufrechnung oder
                                anderen Anspruch gegen das Geldmittel-Konto der Spieler durchzusetzen oder zu vollstrecken oder die Spieler-Geldmittel mit einem anderen Bankkonto im Hinblick auf eine Schuld unsererseits zu verrechnen.</li>
                        </ol>
                        <p>
                            <br /><strong>31. Steuern auf Gewinne</strong></p>
                        <ol>
                            <li>Falls Ihre Gerichtsbarkeit dies erfordert, sind Sie f&uuml;r das Mitteilen Ihrer Gewinne und Verluste an die Steuerbeh&ouml;rden und/oder andere Beh&ouml;rden in Ihrem Gerichtsbezirk verantwortlich.</li>
                        </ol>
                        <p>
                            <br /><strong>32. Verbotene Praktiken</strong></p>
                        <ol>
                            <li>Verbotene Praktiken sind nicht gestattet und stellen einen Versto&szlig; gegen die Nutzungsbedingungen dar. Wir ergreifen alle geeigneten Ma&szlig;nahmen, um verbotene Praktiken zu verhindern und zu erkennen, und werden
                                relevante Spieler, die in Verbindung mit verbotenen Praktiken stehen, identifizieren. Vorbehaltlich dem Vorstehenden haften wir nicht f&uuml;r Verluste oder Sch&auml;den, die Sie infolge von verbotenen Praktiken erleiden.
                                Wir allein entscheiden, welche Ma&szlig;nahmen wir in Bezug auf verbotene Praktiken ergreifen.</li>
                            <li>Sie stimmen zu, dass Sie sich nicht an verbotenen Praktiken beteiligen und nicht damit verbunden sind.</li>
                            <li>Falls wir hinreichende Gr&uuml;nde haben (entweder durch uns oder unsere Spielpartner und andere Anbieter erkannt), dass Sie an einer Form von verbotenen Praktiken beteiligt oder damit verbunden sind, wie u. a. Betrug,
                                Mogelei- und Verdunklungspraktiken, die in der Gl&uuml;cksspiel- und Spielbranche genutzt werden (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf &bdquo;Wonging&ldquo;, &bdquo;Entgegengesetzte Wetten&ldquo;, &bdquo;Perfektes
                                Paar&ldquo;-Kartenz&auml;hlen, Dragon Tiger &bdquo;Suited Tie&ldquo;-Kartenz&auml;hlen oder eine beliebige andere Kartenz&auml;hltechnik) oder</li>
                            <li>Falls Sie Eins&auml;tze platziert und/oder Online-Spiele mit einem beliebigen anderen Anbieter von Online-Gl&uuml;cksspielen gespielt haben und dabei (als Folge Ihres Spiels) mit verbotenen Praktiken in Verbindung stehen
                                oder Sie sich an einer anderen unangemessenen Aktivit&auml;t beteiligt haben.</li>
                            <li>Wir behalten uns das Recht vor, in Bezug auf Ihr Konto (und/oder ein beliebiges, anderes, von Ihnen gef&uuml;hrtes Konto bei einem Anbieterunternehmen) das gesamte Guthaben oder einen Teil davon einzubehalten und/oder den
                                Betrag an Eins&auml;tzen, Auszahlungen, Boni oder Gewinnen abzuziehen, die mit verbotenen Praktiken in Verbindung stehen oder davon betroffen sind. Die in diesem Abschnitt dargelegten Rechte ber&uuml;hren keine anderen
                                Rechte (einschlie&szlig;lich allgemein g&uuml;ltiger Rechte), die wir gegen Sie gem&auml;&szlig; den Nutzungsbedingungen und anderem geltend machen k&ouml;nnen.</li>
                        </ol>
                        <p><strong>33. Ihre personenbezogenen Daten</strong></p>
                        <ol>
                            <li>Gem&auml;&szlig; dem Data Protection Act (Datenschutzgesetz) von 2001 (Kapitel 440 der Gesetze von Malta), der EU-Verordnung 2016/679 (Datenschutzgrundverordnung), der Deutschen Datenschutzbestimmungen und anderen anwendbaren
                                Gesetzen sind wir verpflichtet, bei der Verwendung Ihrer personenbezogenen Daten, die wir im Rahmen Ihrer Nutzung der Website erfassen, die datenschutzrechtlichen Anforderungen zu beachten. Wir nehmen daher unsere Verpflichtungen
                                in Bezug auf die Nutzung Ihrer personenbezogenen Daten sehr ernst. Zudem speichern wir Spielerdaten f&uuml;r einen Zeitraum von mindestens 5 Jahren ab dem Datum, an dem die Gesch&auml;ftsbeziehung endet, um aufsichtsrechtliche
                                und gesetzliche Pflichten zu erf&uuml;llen, unter anderem die landesspezifischen Geldw&auml;scheregelungen. Weitere Informationen finden Sie in unserer Datenschutzrichtlinie.</li>
                        </ol>
                        <p>
                            <br /><strong>34. Verwendung von Cookies auf der Website</strong></p>
                        <ol>
                            <li>Die Website verwendet &bdquo;Cookies&ldquo;, um die Funktionalit&auml;t der Website zu unterst&uuml;tzen. Ein Cookie ist eine kleine Textdatei, die auf Ihren Computer heruntergeladen wird, wenn Sie auf die Website zugreifen,
                                und die es uns erm&ouml;glicht, zu erkennen, wenn Sie die Website sp&auml;ter erneut besuchen. Informationen zum L&ouml;schen und zur Verwaltung von Cookies finden Sie unter <a href="http://www.aboutcookies.org" target="_blank"
                                rel="noopener">www.aboutcookies.org</a>. Bitte beachten Sie, dass Sie durch das L&ouml;schen unserer Cookies oder die Deaktivierung zuk&uuml;nftiger Cookies m&ouml;glicherweise auf bestimmte Bereiche oder Funktionen
                                der Website nicht mehr zugreifen k&ouml;nnen. Weitere Informationen finden Sie in unserer Cookie-Richtlinie. Bei Aufruf unserer Internetseite werden Sie zu einer Erkl&auml;rung mit Bezug auf die Cookie-Einstellungen
                                aufgefordert.</li>
                        </ol>
                        <p>
                            <br /><strong>35. Abtretung von Rechten und Pflichten</strong></p>
                        <ol>
                            <li>Wir behalten uns das Recht vor, die AGB ganz oder teilweise an eine beliebige Person zu &uuml;bertragen, abzutreten, unterzulizenzieren oder zu verpf&auml;nden, soweit eine solche Abtretung zu denselben Bedingungen oder
                                zu Bedingungen erfolgt, die f&uuml;r Sie nicht weniger vorteilhaft sind.</li>
                        </ol>
                        <p>
                            <br /><strong>36. Ereignisse au&szlig;erhalb unserer Kontrolle</strong></p>
                        <ol>
                            <li>Wir sind nicht haftbar oder verantwortlich f&uuml;r die Nichterf&uuml;llung oder versp&auml;tete Erf&uuml;llung einer unserer Verpflichtungen gem&auml;&szlig; den AGB, soweit dies durch Ereignisse au&szlig;erhalb unserer
                                angemessenen Kontrolle verursacht wird, unter anderem durch h&ouml;here Gewalt, Krieg, zivile Unruhen, Unterbrechung &ouml;ffentlicher Kommunikationsnetze oder -dienste, Arbeitskampf oder DDOS-Attacken und &auml;hnliche
                                Internetangriffe mit nachteiligen Auswirkungen (&bdquo;h&ouml;here Gewalt&ldquo;). Unsere Leistung gilt f&uuml;r den Zeitraum, w&auml;hrend dessen die h&ouml;here Gewalt andauert, als ausgesetzt, und die Frist zur Erf&uuml;llung
                                verl&auml;ngert sich um die Dauer dieses Zeitraums. Wir werden uns nach besten Kr&auml;ften bem&uuml;hen, die h&ouml;here Gewalt zu beenden oder eine L&ouml;sung zu finden, durch die unsere Verpflichtungen trotz des
                                Eintretens h&ouml;herer Gewalt erf&uuml;llt werden k&ouml;nnen.</li>
                        </ol>
                        <p>
                            <br /><strong>37. Widerrufsrecht</strong></p>
                        <ol>
                            <li>Das Spiel beginnt mit einer entsprechenden Erkl&auml;rung des Spielers. Durch Annahme dieser AGB erkl&auml;ren Sie sich ausdr&uuml;cklich damit einverstanden, dass Ihr Widerrufsrecht nach vollst&auml;ndiger Erf&uuml;llung
                                der Leistungen durch Skill On Net Limited ausgeschlossen ist, d.h. insbesondere nach Beendigung eines Spiels.</li>
                        </ol>
                        <p>&nbsp;</p>
                    </div>
                </div>
            </div>


            <div class="footer">
                <div class="container">
                    <div class="row">
                        <div class="col-xs-12">
                            <div son-ce="son-license-text">
                                <ul class="list-inline">
                                    <style>
                                        .list-inline>li {
                                            display: inline-block;
                                            padding-left: 5px;
                                            padding-right: 5px;
                                        }

                                        ul.list-inline li a {
                                            padding: 11px 8px 0;
                                            color: #97a498;
                                            text-decoration: underline;
                                        }
                                    </style>
                                    <li><a href="terms.html">Allgemeine Geschäftsbedingungen</a></li>
                                    <li class="separator"></li>
                                    <li><a href="privacy.html">Datenschutzerklärung</a></li>

                                    <li class="separator"></li>
                                    <li><a href="responsible.html">Verantwortungsbewusst Spielen</a></li>
                                    <li class="separator"></li>
                                    <li><a href="about.html">Über uns</a></li>
                                    <li class="separator"></li>
                                    <li><a href="bonus.html">Bonusrichtlinie</a></li>
                                </ul>
                                Diese Seite wird von der Skill On Net Ltd, Office 1/5297 Level G, Quantum House, 75, Abate Rigord Street, Ta’ Xbiex, XBX 1120, Malta, betrieben, deren Director (entspricht dem Geschäftsführer einer deutschen GmbH) Herr Kyriacos
                                Kyriacou ist. Die Handelsregisternummer (Maltese Business Registry) lautet C 50024. Erreichbarkeit per Telefon: +49 (0)89 38034212 und per E-Mail: kontakt@drückglück.de Die Skill on Net Limited ist ein behördlich zugelassener
                                Veranstalter von virtuellen Automatenspielen und steht unter der Aufsicht der <a href="https://www.gluecksspiel-behoerde.de/de/" target="_blank">Gemeinsamen Glücksspielbehörde der Länder</a>. Die Erlaubnis wurde am 29.12.22
                                erteilt, vgl. <a href="https://www.gluecksspiel-behoerde.de/de/erlaubnisfaehigesgluecksspiel/whitelist" target="_blank">WhiteList</a>
                                <br>
                                <br><a href="https://son-direct.com/?appName=VegasWinner.dl&amp;langID=8&amp;name=responsible_gaming" target="_blank">Glücksspiel kann süchtig machen. Bitte spiele verantwortungsvoll</a>
                                <br>
                            </div>
                            <son-beam style="--beam-background: transparent"></son-beam>
                            <br>
                        </div>
                    </div>
                    <br>
                    <div class="row">
                        <div class="col-xs-12">
                            <div class="logos">
                                <style>
                                    .logos{display:flex;flex-wrap:wrap;align-items:center;justify-content:center;padding:var(--license-logo-padding, 0);margin:var(--license-logo-margin, 0);background:var(--license-logo-background, transparent)}a{min-height:45px;margin:var(--license-logo-item-margin)}
                                </style>


                                <a rel="nofollow" href="https://www.gluecksspiel-behoerde.de/de/erlaubnisfaehigesgluecksspiel/whitelist" style="width: 178px;"><img src="https://service.image-tech-storage.com/logos/4044fd17-e653-4397-8b5f-e2c4f30772b0_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://www.skillonnet.com/" style="width: 176px;"><img src="https://service.image-tech-storage.com/logos/6ad3e32a-b71d-467c-af67-4fc9b59c1f47_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" style="width: 45px;"><img src="https://service.image-tech-storage.com/logos/3e989124-2461-48a8-b27d-bb89f8608334_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://aws-origin.image-tech-storage.com/common/RNG_Certificate_SkillOnNet_MT.pdf" style="width: 115px;"><img src="https://service.image-tech-storage.com/logos/12d9a2a9-1de1-4804-afae-44943cf50d86_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" style="width: 126px;"><img src="https://service.image-tech-storage.com/logos/42c459f5-7087-48ad-adbf-342380f0013f_light.png" class="lazyloaded"> </a>
                                <a rel="nofollow" href="https://www.bundesweit-gegen-gluecksspielsucht.de/" style="width: 263px;"><img src="https://service.image-tech-storage.com/logos/b4068a9b-e29d-4d64-a9eb-10af8aa0fde5_light.png" class="lazyloaded"> </a>
                            </div>
                            <son-payments></son-payments>
                        </div>
                    </div>
                </div>
            </div>
        </div>

        
        <script src="js/jquery-1.11.3.min.js"></script>
        <script src="js/bootstrap.min.js"></script>
        <script src="js/jquery.mobile.custom.min.js"></script>
        <script src="js/site-sm.js"></script>

        <script type="text/javascript">
            $(window).ready(function(){
                $(".navbar").css("width",$(".page_wrapper").width());
                $(".site_cover").css({"width":$(".page_wrapper").width(),"height":$(".page_wrapper").height()});
            });
            $(window).resize(function(){
                $(".navbar").css("width",$(".page_wrapper").width());
                $(".site_cover").css({"width":$(".page_wrapper").width(),"height":$(".page_wrapper").height()});
            });
        </script>
        <style type="text/css">
            .navbar {right:auto!important;}
        </style>
    </body>

</html>